{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"%":8,"&":9,"'":10,"(":11,")":12,",":13,"-":14,".":15,"/":16,"0":17,"1":18,"2":19,"3":20,"4":21,"5":22,"6":23,"7":24,"8":25,"9":26,":":27,";":28,"?":29,"@":30,"A":31,"B":32,"C":33,"D":34,"E":35,"F":36,"G":37,"H":38,"I":39,"J":40,"K":41,"L":42,"M":43,"N":44,"O":45,"P":46,"Q":47,"R":48,"S":49,"T":50,"U":51,"V":52,"W":53,"X":54,"Y":55,"Z":56,"[":57,"]":58,"a":59,"b":60,"c":61,"d":62,"e":63,"f":64,"g":65,"h":66,"i":67,"j":68,"k":69,"l":70,"m":71,"n":72,"o":73,"p":74,"q":75,"r":76,"s":77,"t":78,"u":79,"v":80,"w":81,"x":82,"y":83,"z":84,"¡":85,"£":86,"¨":87,"©":88,"ª":89,"«":90,"°":91,"±":92,"³":93,"¶":94,"¸":95,"º":96,"»":97,"¼":98,"¿":99,"Â":100,"Ã":101,"Ä":102,"Å":103,"â":104,"Ċ":105,"č":106,"Ġ":107,"Ģ":108,"ģ":109,"ĩ":110,"ī":111,"į":112,"ĵ":113,"Ķ":114,"ĺ":115,"Ļ":116,"ľ":117,"Ŀ":118,"Ł":119,"ł":120,"Ń":121,"de":122,"Ġde":123,"en":124,"Ġ\"":125,"os":126,"es":127,"er":128,"Ġl":129,"ci":130,"on":131,"Ġp":132,"ar":133,"Ġa":134,"Ġc":135,"Ġla":136,"or":137,"čĊ":138,"an":139,"Ġm":140,"al":141,"in":142,"Ġe":143,"Ġs":144,"Ã³":145,"Ġy":146,"ad":147,"re":148,"ue":149,"Ġen":150,"as":151,"Ġel":152,"ic":153,"ĠC":154,"am":155,"un":156,"aci":157,"at":158,"tr":159,"Ġcon":160,"Ã³n":161,"ÃŃ":162,"Ã¡":163,"to":164,"te":165,"Ġn":166,"Ã©":167,"cia":168,"Ġes":169,"Ġpr":170,"is":171,"ĠM":172,"que":173,"om":174,"ti":175,"Ġh":176,"encia":177,"Ġdel":178,"ut":179,"id":180,"ina":181,"fer":182,"Ġque":183,"ferencia":184,"onferencia":185,"Ġlos":186,"do":187,"Ġg":188,"Ġmat":189,"ĠP":190,"Ġmatut":191,"Ġmatutina":192,"bl":193,"Ġv":194,"Ġf":195,"ta":196,"Ġdes":197,"Ġd":198,"amos":199,"Ġre":200,"ol":201,"Ġpar":202,"im":203,"Ġun":204,"Ġse":205,"ĠConferencia":206,"ĠE":207,"aciÃ³n":208,"ĠS":209,"ob":210,"ĠA":211,"ur":212,"em":213,"il":214,"res":215,"ien":216,"ico":217,"Ġin":218,"Ġcom":219,"ĠN":220,"Ġpara":221,"tar":222,"Ġdesde":223,"ac":224,"ĠT":225,"ab":226,"Ġpor":227,"ia":228,"ens":229,"ir":230,"ec":231,"us":232,"Ġb":233,"ĠL":234,"io":235,"Ã±":236,"Ġtr":237,"acion":238,"Ġal":239,"el":240,"Ġlas":241,"ÃŃa":242,"ensa":243,"ica":244,"ul":245,"ern":246,"ici":247,"Ġno":248,"uc":249,"ado":250,"xico":251,"ĠMÃ©":252,"ĠG":253,"Ġme":254,"ĠĊ":255,"ĠMÃ©xico":256,"oy":257,"it":258,"iv":259,"ĠR":260,"den":261,"ud":262,"ig":263,"Ġpue":264,"ero":265,"ĠB":266,"oc":267,"ues":268,"aj":269,"acional":270,"Ġprensa":271,"Ã¡n":272,"ra":273,"Ãº":274,"idad":275,"ciÃ³n":276,"qu":277,"Ġpuebl":278,"for":279,"ador":280,"ĠJ":281,"Ġto":282,"ay":283,"st":284,"um":285,"ĠD":286,"Ã¡s":287,"Ġest":288,"ĠNacional":289,"ando":290,"Ġt":291,"uer":292,"lo":293,"ĠV":294,"ĠI":295,"eg":296,"Ġsu":297,"ers":298,"Ġpro":299,"ĠH":300,"Ġj":301,"tos":302,"Ġuna":303,"tes":304,"form":305,"ru":306,"emos":307,"Ġo":308,"la":309,"Ġac":310,"tro":311,"Ġpres":312,"Ġlo":313,"Ġpa":314,"Ġcomp":315,"ente":316,"ones":317,"co":318,"iden":319,"Ġpueblo":320,"gr":321,"Ġgob":322,"iÃ³n":323,"ora":324,"ro":325,"ĠPal":326,"pe":327,"ales":328,"ida":329,"le":330,"go":331,"ran":332,"rec":333,"acio":334,"imos":335,"Ġ1":336,"ĠmÃ¡s":337,"ados":338,"da":339,"Ġnues":340,"ĠF":341,"ter":342,"des":343,"Ġap":344,"Ġres":345,"ada":346,"ana":347,"Ġ2":348,"ĠPalacio":349,"aÃ±":350,"ist":351,"Ġam":352,"mos":353,"ios":354,"iz":355,"per":356,"tra":357,"pres":358,"Ġcons":359,"En":360,"dos":361,"ÃŃs":362,"Conferencia":363,"za":364,"der":365,"Ġdi":366,"ent":367,".\"":368,"ĠO":369,"Ġem":370,"Ġpresiden":371,"ienes":372,"Ġcomo":373,"El":374,"mo":375,"La":376,"ho":377,"Ġser":378,"tu":379,"ib":380,"abaj":381,"Ġcam":382,"Ġex":383,"Ġim":384,"iern":385,"ĠEst":386,"con":387,"ante":388,"era":389,"Ġnos":390,"ĠpaÃŃs":391,"ĠCh":392,"erm":393,"Ġmil":394,"ienestar":395,"Ġent":396,"tor":397,"anos":398,"ier":399,"ten":400,"Ġti":401,"Ġtrabaj":402,"Ãºbl":403,"ĠU":404,"ĠEs":405,"dad":406,"Ġcor":407,"Ġci":408,"Ġqu":409,"oci":410,"Ġr":411,"Ġsal":412,"iento":413,"Ġimp":414,"ierno":415,"gu":416,"Ġpo":417,"Ġpresidente":418,"uen":419,"udad":420,"ap":421,"rup":422,"vo":423,"adores":424,"Ġtodos":425,"Ġentre":426,"ario":427,"Ġsob":428,"emp":429,"ort":430,"hu":431,"tros":432,"arr":433,"ans":434,"usti":435,"ma":436,"tica":437,"ug":438,"ĠIn":439,"Ã©n":440,"lan":441,"gram":442,"xic":443,"ĠMar":444,"ble":445,"ĠRe":446,"tur":447,"ons":448,"Ġviv":449,"vis":450,"Ġ20":451,"Hoy":452,"ven":453,"ano":454,"Ġtrans":455,"Ġcu":456,"Ġgobern":457,"Ġpero":458,"Ġreun":459,"ĠEl":460,"formaciÃ³n":461,"ito":462,"ĠÂ":463,"Ġob":464,"Ġrec":465,"aciones":466,"Ġ#":467,"aremos":468,"ĠMe":469,"ido":470,"Ġan":471,"Ġmi":472,"Ġsin":473,"uch":474,"pl":475,"Ġdem":476,"ĠLa":477,"Ġgobierno":478,"Ġcompr":479,"ĠSan":480,"ĠaÃ±":481,"Ġman":482,"br":483,"ca":484,"ez":485,"na":486,"Ġderec":487,"olÃŃ":488,"usticia":489,"19":490,"icos":491,"ĠTr":492,"idades":493,"00":494,"Ġcorrup":495,"iudad":496,"ord":497,"Ġgente":498,"Ġsobre":499,"Ġll":500,"Ġas":501,"retar":502,"Ġsec":503,"bre":504,"raci":505,"va":506,"cip":507,"ĠCiudad":508,"Ġni":509,"Ã©s":510,"ruz":511,"itar":512,"rÃ¡":513,"Ġle":514,"fici":515,"paÃ±":516,"vers":517,"ene":518,"ĠpolÃŃ":519,"arÃ¡":520,"Ġesta":521,"Ġnuestro":522,"Ġapoy":523,"av":524,"ĠpÃºbl":525,"und":526,"ismo":527,"uv":528,"aron":529,"Ġsol":530,"ĠAl":531,"Con":532,"uar":533,"ores":534,"antes":535,"Ġmed":536,"ivers":537,"uy":538,"end":539,"Ġfr":540,"Ġjusticia":541,"\"\"":542,"ide":543,"ÃŃas":544,"Ġhac":545,"Ġcompar":546,"ĠUn":547,"ĠY":548,"Ġte":549,"ato":550,"Ġha":551,"ĠEn":552,"ĠVer":553,"Ġcomprom":554,"Ġpre":555,"Ġhay":556,"ĠestÃ¡":557,"Ġrespe":558,"af":559,"ĠSal":560,"ĠBienestar":561,"ugur":562,"Es":563,"ĠZ":564,"ener":565,"Ġ\"\"":566,"arios":567,"VI":568,"je":569,"aran":570,"Ġsi":571,"Ġmexic":572,"uel":573,"Ġprim":574,"Ġdis":575,"Ġmej":576,"Ġpueblos":577,"Ġtodo":578,"Ġempres":579,"ĠcorrupciÃ³n":580,"Re":581,"duc":582,"jo":583,"Ġcre":584,"Ġsus":585,"Ġsoci":586,"ĠAn":587,"arrol":588,"Ġdemoc":589,"OVI":590,"bi":591,"Ġparti":592,"aca":593,"acruz":594,"OVID":595,"zar":596,"Ġcar":597,"and":598,"Ġenc":599,"idos":600,"Ġor":601,"Ġecon":602,"rez":603,"ÃŃn":604,"Ġnue":605,"Ġdirec":606,"arrollo":607,"COVID":608,"ie":609,"tas":610,"Ġsalud":611,"ĠVeracruz":612,"los":613,"cib":614,"Ã³m":615,"Ġgobernador":616,"Ġderecho":617,"Est":618,"pec":619,"ara":620,"Ġhist":621,"Ġreg":622,"ermin":623,"ch":624,"Ġlib":625,"Ġmun":626,"hua":627,"No":628,"Ġco":629,"ĠpolÃŃtica":630,"aranti":631,"ax":632,"Ġaut":633,"Ġconstr":634,"Ġcomparto":635,"Ġar":636,"ento":637,"onal":638,"ĠCal":639,"Ġgran":640,"Ġeste":641,"Ġvis":642,"Ġbuen":643,"ĠRo":644,"grama":645,"ial":646,"âĢ":647,"ĠJu":648,"Ġvivo":649,"Ġmejor":650,"ita":651,"zo":652,"Ã©r":653,"iso":654,"Ġsecretar":655,"dem":656,"Ġaten":657,"anza":658,"Ġcontra":659,"Me":660,"oria":661,"Ġbien":662,"tin":663,"ate":664,"Ġdesarrollo":665,"Ġbienestar":666,"Ġprop":667,"if":668,"lar":669,"tad":670,"ĠQ":671,"ciones":672,"Ġpers":673,"ĠSon":674,"Ġcomun":675,"ultur":676,"Ãºn":677,"ĠEstado":678,"fr":679,"pas":680,"Ġpas":681,"Ġay":682,"Ġson":683,"ambi":684,"ĠMor":685,"axaca":686,"icas":687,"ĠCar":688,"untos":689,"omo":690,"ira":691,"Ġdej":692,"endo":693,"entar":694,"remos":695,"tegr":696,"tir":697,"tiv":698,"Ġmill":699,"ĠaÃ±os":700,"racia":701,"uvimos":702,"cal":703,"hora":704,"ias":705,"oa":706,"ĠCons":707,"amil":708,"Ġgaranti":709,"ĠGu":710,"uerto":711,"ĠOaxaca":712,"uguraciÃ³n":713,"Ġmexicanos":714,"Ġper":715,"alidad":716,"eneral":717,"gen":718,"iar":719,"miento":720,"Ġma":721,"Ġelec":722,"til":723,"Ġfue":724,"Ġinform":725,"pervis":726,"ĠSonora":727,"tras":728,"Ġfal":729,"Ġfamil":730,"aya":731,"aÃ±ana":732,"Ġamig":733,"ĠÂ¡":734,"ambiÃ©n":735,"Ina":736,"ce":737,"iÃ³":738,"Ġdeb":739,"eros":740,"ĠLe":741,"Ġnuestros":742,"Ġapoyo":743,"Ġesc":744,"Ġhum":745,"Ġseg":746,"ĠNo":747,"empre":748,"Ġcompromiso":749,"Ġab":750,"asco":751,"Ġhoy":752,"Ġsegu":753,"iendo":754,"Ġinv":755,"Ġimport":756,"Ġ3":757,"Ġcultur":758,"Ġdos":759,"acun":760,"Ġporque":761,"ĠtransformaciÃ³n":762,"Les":763,"bol":764,"ga":765,"ip":766,"ativ":767,"imo":768,"ĠAr":769,"ĠGuer":770,"Ġnuestra":771,"iversario":772,"Ġrespeto":773,"rero":774,"ino":775,"Ġfin":776,"paÃ±a":777,"Ġdemocracia":778,"das":779,"he":780,"lic":781,"Ġ'":782,"Ġpob":783,"Ġad":784,"Ã³r":785,"titu":786,"Ġhora":787,"Ġver":788,"Ġrel":789,"urs":790,"Ġinter":791,"elici":792,"istas":793,"Ġhacer":794,"Â»":795,"Ãģ":796,"cis":797,"cial":798,"ona":799,"Ġmo":800,"Ġmay":801,"Ġhab":802,"illa":803,"irm":804,"uesta":805,"ĠEstados":806,"Ġtiene":807,"Ġparticip":808,"ĠeconÃ³m":809,"Ġdirector":810,"InauguraciÃ³n":811,"ĠGuerrero":812,"ed":813,"van":814,"Ġej":815,"Ã¡rez":816,"Ã©d":817,"ista":818,"Ġhones":819,"ucciÃ³n":820,"ĠUnidos":821,"Ġmillones":822,"ex":823,"tern":824,"ing":825,"asta":826,"amente":827,"Ġconf":828,"Ġrepres":829,"ĠTab":830,"logo":831,"Ġpaz":832,"gramas":833,"pit":834,"Ġdef":835,"osa":836,"erg":837,"Ġperm":838,"Ġmar":839,"Ġya":840,"Ã¡r":841,"Ġgira":842,"ĠSe":843,"acÃ¡n":844,"eces":845,"ĠLu":846,"Ġop":847,"cibÃŃ":848,"nia":849,"Ġ(":850,"Ġles":851,"onter":852,"Ġcas":853,"amiento":854,"ĠdÃŃa":855,"ĠAc":856,"ĠLos":857,"ĠChia":858,"Ãºblica":859,"Ġpoder":860,"Ġliber":861,"Ġimportante":862,"ĠTabasco":863,"dr":864,"ospit":865,"adas":866,"atr":867,"uridad":868,"Ġind":869,"ĠGob":870,"aja":871,"Ġemb":872,"Ġsiempre":873,"ĠJuÃ¡rez":874,"ĠChiapas":875,"Pro":876,"gan":877,"ifor":878,"tico":879,"val":880,"Ġ4":881,"err":882,"Ġvacun":883,"Ġinici":884,"ular":885,"peraciÃ³n":886,"Ġtrabajo":887,"Ġsecretario":888,"et":889,"nos":890,"pa":891,"se":892,"ual":893,"Ġ5":894,"Ġ8":895,"Ġdo":896,"erv":897,"cias":898,"Ġsig":899,"Ã¡logo":900,"Ã©c":901,"tivo":902,"Ġten":903,"Ġprograma":904,"Ġtiemp":905,"Ġobra":906,"ĠCalifor":907,"ĠCalifornia":908,"NA":909,"cÃŃa":910,"gra":911,"ij":912,"iones":913,"entro":914,"cio":915,"Ġpe":916,"int":917,"Ġequ":918,"ĠCon":919,"Ġconv":920,"ÃŃo":921,"Ġesp":922,"Ã±a":923,"Ġestado":924,"egu":925,"Ġserv":926,"ĠÂ«":927,"ĠpÃºblica":928,"Ġempresarios":929,"Ġautor":930,"demÃ¡s":931,"In":932,"Nos":933,"Se":934,"ef":935,"gres":936,"hos":937,"Ġ7":938,"dep":939,"orte":940,"Ġsen":941,"ĠCom":942,"tim":943,"Ġgeneral":944,"Ġvida":945,"ĠSin":946,"ĠLes":947,"umpl":948,"ĠestÃ¡n":949,"Ġresp":950,"ĠcampaÃ±a":951,"ĠRep":952,"Ġsolo":953,"Ġhistoria":954,"ĠÃģ":955,"oso":956,"cion":957,"Ġca":958,"ĠdÃŃas":959,"olv":960,"ilidad":961,"ĠBaja":962,"ĠHoy":963,"ĠFran":964,"ĠconstrucciÃ³n":965,"ĠLuis":966,"ba":967,"las":968,"Ġmuy":969,"ĠCu":970,"ĠCan":971,"bles":972,"iente":973,"ĠNay":974,"Ã±o":975,"Ġtres":976,"ensaje":977,"Ġtodas":978,"Ġtermin":979,"uerdo":980,"ieron":981,"Ġcuando":982,"Ġreunimos":983,"ĠAniversario":984,"Estamos":985,"Ġmundo":986,"ific":987,"ade":988,"du":989,"par":990,"ve":991,"entes":992,"cir":993,"onde":994,"Ġplan":995,"arit":996,"Ġmuch":997,"inos":998,"ĠMaya":999,"ĠAm":1000,"ura":1001,"ĠBan":1002,"Ġcamb":1003,"ĠaÃ±o":1004,"andid":1005,"Ġayud":1006,"Ġembaj":1007,"ĠRepÃºblica":1008,"RE":1009,"cl":1010,"ena":1011,"Ã³ven":1012,"ĠCam":1013,"Ġneces":1014,"ompaÃ±":1015,"Ġhom":1016,"Ġvamos":1017,"ele":1018,"Ġestamos":1019,"uentro":1020,"ortal":1021,"ĠTren":1022,"Ġsocial":1023,"ĠQu":1024,"Ġgarantizar":1025,"Ã³venes":1026,"ejo":1027,"les":1028,"ton":1029,"Ġcr":1030,"Ġcumpl":1031,"uebl":1032,"ata":1033,"toy":1034,"tidad":1035,"Ġgan":1036,"ĠPuebl":1037,"iren":1038,"Ġbene":1039,"Ã±os":1040,"ĠJos":1041,"Ġactu":1042,"Ġ19":1043,"ĠserÃ¡":1044,"ĠChi":1045,"Ġquien":1046,"gua":1047,"ordin":1048,"Ġlleg":1049,"Ġfamiliar":1050,"Ġseguir":1051,"ep":1052,"fec":1053,"ique":1054,"iol":1055,"Ġ6":1056,"Ġ\"Â":1057,"cimiento":1058,"Ġahora":1059,"Ġcos":1060,"ine":1061,"trol":1062,"ima":1063,"erop":1064,"Ġaplic":1065,"Ġnuevo":1066,"huahua":1067,"Ġmaes":1068,"grade":1069,"ĠNayarit":1070,"ĠChihuahua":1071,"Ġfamiliares":1072,"ORE":1073,"gar":1074,"ras":1075,"Ġpes":1076,"inas":1077,"Ġsab":1078,"ĠCo":1079,"Ġhaci":1080,"Ġhasta":1081,"Ġgas":1082,"ĠPro":1083,"Ġdir":1084,"Ġref":1085,"Ġintegr":1086,"ĠTla":1087,"Ãºs":1088,"Ġciudad":1089,"Ġ201":1090,"ĠMexic":1091,"âĢĶ":1092,"Ġrepresent":1093,"Ġbenefici":1094,"ORENA":1095,"po":1096,"var":1097,"Ġpl":1098,"unca":1099,"isbol":1100,"idar":1101,"idas":1102,"ural":1103,"icio":1104,"icip":1105,"oyec":1106,"dencia":1107,"quÃŃ":1108,"ump":1109,"Ġemp":1110,"Ġexpres":1111,"Ġtrabajadores":1112,"racias":1113,"ĠeconÃ³mica":1114,"eropuerto":1115,"Ya":1116,"dia":1117,"entos":1118,"Ġmig":1119,"aloa":1120,"incip":1121,"ĠCol":1122,"ĠPr":1123,"Ġvo":1124,"Ġviol":1125,"Ġfortal":1126,"ĠAs":1127,"uro":1128,"ila":1129,"ĠNue":1130,"itamos":1131,"ĠtambiÃ©n":1132,"Ġjuntos":1133,"forma":1134,"rans":1135,"tura":1136,"Ġllam":1137,"Ġmunicip":1138,"Ġbuena":1139,"pervisiÃ³n":1140,"Ġpobres":1141,"ĠQuint":1142,"20":1143,"eder":1144,"ianza":1145,"uciÃ³n":1146,"Ġig":1147,"Ġlle":1148,"Ġluch":1149,"onas":1150,"Ġade":1151,"Ġcab":1152,"Ġcandid":1153,"Ġmes":1154,"ala":1155,"Ġsuc":1156,"Ġenv":1157,"ice":1158,"icar":1159,"unidad":1160,"Ġestar":1161,"ĠMORENA":1162,"Ġven":1163,"embre":1164,"Ġins":1165,"Ġcomb":1166,"iciÃ³n":1167,"ĠVal":1168,"ĠCarlos":1169,"ĠGobierno":1170,"ĠSinaloa":1171,"gel":1172,"ion":1173,"ior":1174,"operaciÃ³n":1175,"zamos":1176,"ĠK":1177,"erÃŃa":1178,"ĠmaÃ±ana":1179,"Ġenfr":1180,"unto":1181,"unque":1182,"Ġespe":1183,"Ġhan":1184,"ĠPor":1185,"Ġvol":1186,"Ġfor":1187,"Ġfuer":1188,"Ġfund":1189,"ĠJal":1190,"Ġproduc":1191,"ĠacompaÃ±":1192,"ĠreunÃŃ":1193,"ĠMorel":1194,"Ġamigos":1195,"Ġdebe":1196,"Ġhonestidad":1197,"eo":1198,"pu":1199,"up":1200,"ĠW":1201,"Ġcentro":1202,"Ġeduc":1203,"Ġprincip":1204,"iste":1205,"isco":1206,"Ġva":1207,"Ġinf":1208,"ĠTrans":1209,"Ġotras":1210,"Ġmanera":1211,"\"\".":1212,"RecibÃŃ":1213,"ĠcooperaciÃ³n":1214,"ĠPuebla":1215,"',":1216,"Plan":1217,"fo":1218,"iun":1219,"Ġide":1220,"Ġloc":1221,"Ġpos":1222,"Ġpan":1223,"Ġcan":1224,"ĠmÃ©d":1225,"aliz":1226,"inis":1227,"Ã³s":1228,"icho":1229,"atern":1230,"Ġhospit":1231,"Ġrecon":1232,"Ġparte":1233,"embr":1234,"ula":1235,"ucho":1236,"dades":1237,"Ġamor":1238,"Ġtransform":1239,"undial":1240,"ĠhistÃ³r":1241,"Ġmayor":1242,"Ġtiempo":1243,"Ġviolencia":1244,"Ġespecial":1245,"AN":1246,"Des":1247,"Vamos":1248,"ha":1249,"iel":1250,"tÃ³":1251,"uto":1252,"enos":1253,"Ġafec":1254,"icaciÃ³n":1255,"trat":1256,"Ġconvers":1257,"ÃŃc":1258,"omÃŃa":1259,"Ġrealidad":1260,"illo":1261,"Ġcomer":1262,"ocer":1263,"Ġprof":1264,"ĠjÃ³venes":1265,"Ġconserv":1266,"vista":1267,"uardia":1268,"Ġfronter":1269,"Ġprimero":1270,"ĠRoo":1271,"Ã©rica":1272,"Ġrefin":1273,"ĠQuintana":1274,"Ġvolun":1275,"ĠTransformaciÃ³n":1276,"Por":1277,"eza":1278,"iremos":1279,"me":1280,"uj":1281,"vol":1282,"Ġz":1283,"eno":1284,"endencia":1285,"erc":1286,"ermos":1287,"Ġpens":1288,"Ġcal":1289,"Ġmal":1290,"Ġenerg":1291,"Ã©isbol":1292,"ĠprÃ³":1293,"Ġpriv":1294,"Ġhec":1295,"idal":1296,"Ġgr":1297,"Ġfun":1298,"ecer":1299,"ecas":1300,"ecretar":1301,"ĠLo":1302,"Ãºl":1303,"ĠJes":1304,"Ġofici":1305,"Ġsober":1306,"ĠIntern":1307,"ĠreuniÃ³n":1308,"Ġfratern":1309,"ĠdemocrÃ¡":1310,"Ġencuentro":1311,"valu":1312,"dependencia":1313,"ĠBanco":1314,"Ġcambio":1315,"Ġdirig":1316,"Ġigual":1317,"ĠJalisco":1318,"gos":1319,"men":1320,"tados":1321,"dez":1322,"Ġmis":1323,"Ġmucho":1324,"Ġsur":1325,"ÃŃf":1326,"ĠnaciÃ³n":1327,"Ġproyec":1328,"tiva":1329,"ĠPR":1330,"ĠPe":1331,"ĠPo":1332,"ĠPres":1333,"Ġfav":1334,"Ġdonde":1335,"imiento":1336,"ĠTo":1337,"usto":1338,"Ġtriun":1339,"ĠGar":1340,"ĠGuardia":1341,"Ġpuede":1342,"uesto":1343,"adora":1344,"ĠDes":1345,"ĠDur":1346,"Ġapr":1347,"Ġrecord":1348,"Convers":1349,"Ġconfianza":1350,"Ġpermi":1351,"Ġequip":1352,"Ġcaus":1353,"ĠFrancis":1354,"ĠJesÃºs":1355,"ME":1356,"gun":1357,"Ġ/":1358,"ĠCuar":1359,"unes":1360,"atÃ¡n":1361,"Ġeso":1362,"ĠMan":1363,"Ġfelici":1364,"ach":1365,"iva":1366,"ĠTrump":1367,"Ġsector":1368,"Ġhace":1369,"ĠYuc":1370,"Ġdisc":1371,"erminamos":1372,"Ġescr":1373,"Ġhuman":1374,"ativa":1375,"Ġejemp":1376,"Programas":1377,"Ġautoridades":1378,"ĠJosÃ©":1379,"Ġhacia":1380,"Ġbeneficio":1381,"ĠMorelos":1382,"Ġtransformar":1383,"ĠFrancisco":1384,"Los":1385,"Si":1386,"ĠX":1387,"Ġina":1388,"Ġus":1389,"Ġded":1390,"Ġpon":1391,"Ġaus":1392,"ango":1393,"Ġmensaje":1394,"Ġep":1395,"ama":1396,"tel":1397,"Ġese":1398,"ĠMon":1399,"Ġsem":1400,"ulta":1401,"ulio":1402,"Ġtoda":1403,"ĠHidal":1404,"ental":1405,"ĠIntegr":1406,"Ġsino":1407,"peche":1408,"Ġatender":1409,"ĠLeÃ³n":1410,"Ġseguridad":1411,"ĠCampeche":1412,"Ġ2018":1413,"Ġemple":1414,"ĠCuarta":1415,"ĠYucatÃ¡n":1416,"ĠHidalgo":1417,"An":1418,"Su":1419,"au":1420,"eatr":1421,"iÃ¡logo":1422,"rc":1423,"ub":1424,"Ġleg":1425,"cil":1426,"ard":1427,"Ġavan":1428,"Ġch":1429,"adie":1430,"undo":1431,"tepec":1432,"ĠMicho":1433,"Ġuno":1434,"ĠAy":1435,"ĠinformaciÃ³n":1436,"ĠbÃ©isbol":1437,"ĠLuc":1438,"uls":1439,"itor":1440,"ĠJo":1441,"Ġotros":1442,"Ġlogr":1443,"Ġdif":1444,"Ġtrabajar":1445,"Ġcirc":1446,"Ġpobl":1447,"apul":1448,"Ġentrevista":1449,"ĠMarÃŃa":1450,"Ġrecu":1451,"Ġmedios":1452,"Ġprimer":1453,"Ġorg":1454,"ĠeconomÃŃa":1455,"Ġregres":1456,"tivos":1457,"Ġamigo":1458,"Ġcultura":1459,"ĠinterÃ©s":1460,"Ġlibertad":1461,"greso":1462,"Ġrespons":1463,"ĠTlax":1464,"Ġcabo":1465,"Ġlocal":1466,"ĠGarcÃŃa":1467,"MEC":1468,"eatriz":1469,"Segu":1470,"ces":1471,"eci":1472,"eti":1473,"ot":1474,"zas":1475,"Ġoc":1476,"ĠÃºl":1477,"enemos":1478,"orr":1479,"Ġev":1480,"Ġconocer":1481,"Ġnom":1482,"Ġnacional":1483,"ĠMig":1484,"Ġguer":1485,"ĠPem":1486,"blem":1487,"urante":1488,"ientos":1489,"abine":1490,"aje":1491,"Ġestuvimos":1492,"Ġacuerdo":1493,"tuoso":1494,"Ġquienes":1495,"ĠAlf":1496,"Ġhabl":1497,"Ġsociales":1498,"tituciÃ³n":1499,"Â».":1500,"ĠAmÃ©rica":1501,"ĠprÃ³x":1502,"Ġfavor":1503,"ĠMichoacÃ¡n":1504,"ĠPemex":1505,"abinete":1506,"Lam":1507,"able":1508,"bra":1509,"bano":1510,"lante":1511,"mem":1512,"nific":1513,"Ġ9":1514,"ĠÃ©":1515,"Ġdep":1516,"este":1517,"eron":1518,"arÃ¡n":1519,"ĠcÃ³":1520,"ancia":1521,"Ġmaf":1522,"uego":1523,"omos":1524,"Ġmater":1525,"ĠPar":1526,"Ġdist":1527,"Ġrecib":1528,"ĠSeg":1529,"ustr":1530,"elo":1531,"oco":1532,"ĠcompaÃ±":1533,"ierra":1534,"Ġimpunidad":1535,"ĠSanta":1536,"Ġderechos":1537,"ĠpÃºblicos":1538,"Ġhaya":1539,"afirm":1540,"ĠSalud":1541,"Ġnueva":1542,"ĠConsejo":1543,"ĠÃģn":1544,"ducir":1545,"Ġ\"Â¡":1546,"gradec":1547,"Ġrepresentantes":1548,"ĠNuevo":1549,"ĠeducaciÃ³n":1550,"Ġorgul":1551,"ĠÃºlti":1552,"ĠMiguel":1553,"Ġguerra":1554,"Ġmafia":1555,"..":1556,"Qu":1557,"SS":1558,"Un":1559,"lÃ¡n":1560,"dera":1561,"Ġpal":1562,"aria":1563,"Ġcol":1564,"Ã³g":1565,"ich":1566,"uniÃ³n":1567,"trib":1568,"Ġesper":1569,"Ġproc":1570,"ĠMade":1571,"idores":1572,"ĠPa":1573,"Ġdig":1574,"Ġsea":1575,"abor":1576,"Ġbel":1577,"ĠDe":1578,"ĠDel":1579,"Ġtan":1580,"Ġsub":1581,"Ġprote":1582,"Ġacto":1583,"Ġgobiern":1584,"Ġresc":1585,"Ġamb":1586,"ĠOr":1587,"Ġextr":1588,"Ġentreg":1589,"ĠMarina":1590,"Ġ202":1591,"Ġante":1592,"Ġley":1593,"ĠpÃºblico":1594,"Ġsolidar":1595,"ĠJuan":1596,"demia":1597,"ĠpropÃ³s":1598,"ĠcomunicaciÃ³n":1599,"Ġdoc":1600,"Ġgasol":1601,"ĠColima":1602,"Ġadelante":1603,"Ġfundam":1604,"ujer":1605,"ĠIntegrales":1606,"ĠMadero":1607,"Ac":1608,"DÃŃa":1609,"og":1610,"pos":1611,"tan":1612,"tla":1613,"uir":1614,"Ġdecis":1615,"enda":1616,"Ġaeropuerto":1617,"Ġaunque":1618,"orn":1619,"Ġpron":1620,"isl":1621,"isiÃ³n":1622,"omin":1623,"ĠPlan":1624,"olÃ³g":1625,"ientes":1626,"usc":1627,"ernÃ¡n":1628,"ĠBeatriz":1629,"ĠVamos":1630,"ĠVida":1631,"ĠVilla":1632,"laud":1633,"tener":1634,"Ġquer":1635,"rupo":1636,"ĠIndependencia":1637,"Ġgobernadores":1638,"uyendo":1639,"ĠZac":1640,"ReuniÃ³n":1641,"Ġencuesta":1642,"Estuvimos":1643,"Ġvisitar":1644,"ĠatenciÃ³n":1645,"Ġpersonal":1646,"Ġfalle":1647,"elicidades":1648,"ĠhabrÃ¡":1649,"Ġcandidato":1650,"Ġmeses":1651,"Ġpandemia":1652,"embrando":1653,"Ġfrontera":1654,"ĠrefinerÃŃa":1655,"Ġfuncion":1656,"ĠPRI":1657,"Ġdedic":1658,"ĠÃģngel":1659,"ĠpropÃ³sito":1660,"ernÃ¡ndez":1661,"Al":1662,"MSS":1663,"PN":1664,"Tenemos":1665,"Viva":1666,"cos":1667,"ea":1668,"ean":1669,"ge":1670,"gue":1671,"ible":1672,"ja":1673,"tÃ©":1674,"tamos":1675,"zÃ³n":1676,"zÃ¡":1677,"Ġtar":1678,"Ġera":1679,"Ġolv":1680,"demos":1681,"cid":1682,"ciales":1683,"arÃ©":1684,"Ġcap":1685,"anÃŃa":1686,"adÃ¡":1687,"Ġentr":1688,"ash":1689,"ĠCor":1690,"ĠCoa":1691,"ame":1692,"amnific":1693,"Ġcontin":1694,"Ġnat":1695,"Ġnadie":1696,"isis":1697,"ĠMaÃ±ana":1698,"tido":1699,"Ġherm":1700,"Ġvide":1701,"Ġdurante":1702,"Ġrep":1703,"Ġunivers":1704,"ĠEx":1705,"ĠSur":1706,"ileg":1707,"ĠNos":1708,"aco":1709,"abilidad":1710,"uli":1711,"ajo":1712,"Ġestud":1713,"ĠIMSS":1714,"egr":1715,"tera":1716,"teridad":1717,"Ġresul":1718,"izo":1719,"Ġcaminos":1720,"Ġquier":1721,"huila":1722,"Ġobras":1723,"Ġmand":1724,"ĠTrat":1725,"Ġtem":1726,"Ġdejar":1727,"cala":1728,"ĠConstituciÃ³n":1729,"Ġverdad":1730,"Ġenfrentar":1731,"Ġvoluntad":1732,"ĠenergÃ©":1733,"Ġigualdad":1734,"ĠPresiden":1735,"ĠDurango":1736,"ĠpoblaciÃ³n":1737,"Ġnombre":1738,"ĠcÃ³mo":1739,"ĠCoahuila":1740,"amnificados":1741,"De":1742,"edad":1743,"iaciÃ³n":1744,"lÃ¡":1745,"mia":1746,"mente":1747,"tens":1748,"enen":1749,"enta":1750,"erto":1751,"erem":1752,"erra":1753,"Ġpatr":1754,"Ġagua":1755,"Ġmismo":1756,"Ġmenos":1757,"ĠsÃŃ":1758,"ĠCas":1759,"atos":1760,"atar":1761,"trÃ³":1762,"Ġhon":1763,"Ġhizo":1764,"ĠPuerto":1765,"Ġval":1766,"Ġrealiz":1767,"ĠEm":1768,"ĠAdemÃ¡s":1769,"aba":1770,"eli":1771,"itos":1772,"Ġtom":1773,"ĠDÃŃa":1774,"forme":1775,"Ġactiv":1776,"Ġ15":1777,"Ġ100":1778,"ĠdiÃ¡logo":1779,"Ġpresidentes":1780,"ĠUr":1781,"Ġimpuls":1782,"ĠMart":1783,"ĠReforma":1784,"Ġcual":1785,"Ġantes":1786,"ĠasÃŃ":1787,"Ġasunto":1788,"uve":1789,"idemia":1790,"ĠZap":1791,"Ġprimera":1792,"Ġpersonas":1793,"Ġayer":1794,"urso":1795,"timas":1796,"Ġembajador":1797,"Ġpesos":1798,"Ġciudadanos":1799,"upuesto":1800,"Ġausteridad":1801,"Ġepidemia":1802,"Ġsemana":1803,"Ġlegisl":1804,"ĠTlaxcala":1805,"Lamento":1806,"memor":1807,"Ġsolidaridad":1808,"10":1809,"Tr":1810,"Terminamos":1811,"Vis":1812,"bar":1813,"lam":1814,"od":1815,"otros":1816,"rique":1817,"tal":1818,"uana":1819,"ver":1820,"ĠâĢĶ":1821,"ĠdecÃŃa":1822,"ertir":1823,"ciÃ³":1824,"ond":1825,"onia":1826,"onav":1827,"Ġpla":1828,"Ġaum":1829,"ĠademÃ¡s":1830,"Ġminis":1831,"Ġmujer":1832,"ĠCos":1833,"ĠComo":1834,"atecas":1835,"truc":1836,"ismos":1837,"ĠMi":1838,"uturo":1839,"ĠvÃŃc":1840,"Ġfon":1841,"Ġfirm":1842,"Ġdici":1843,"Ġdamnificados":1844,"Ġinvers":1845,"acÃŃf":1846,"ĠGon":1847,"itas":1848,"denas":1849,"ĠBen":1850,"stal":1851,"ĠDonal":1852,"ĠIs":1853,"Ġjef":1854,"Ġ10":1855,"derÃ³n":1856,"entamos":1857,"Ġcamino":1858,"ĠpaÃŃses":1859,"Ġtierra":1860,"apa":1861,"Ġempresa":1862,"Ġcarre":1863,"Ġcomunidades":1864,"Ġcultural":1865,"Ġpobre":1866,"ington":1867,"Ã©cn":1868,"Ġembajadores":1869,"elebr":1870,"Ġllev":1871,"Ġlucha":1872,"Ġsucurs":1873,"ĠWash":1874,"voluciÃ³n":1875,"ĠInternacional":1876,"Ġaprob":1877,"Ġcausas":1878,"Ġinaugur":1879,"SupervisiÃ³n":1880,"Ġevitar":1881,"guez":1882,"elipe":1883,"ĠWashington":1884,"Ay":1885,"DiÃ¡logo":1886,"abl":1887,"gin":1888,"pan":1889,"ux":1890,"enque":1891,"encias":1892,"cional":1893,"anj":1894,"inar":1895,"Ġevalu":1896,"Ġsido":1897,"adal":1898,"Ġenci":1899,"ĠCÃ¡r":1900,"ĠClaud":1901,"Ã¡m":1902,"Ġnada":1903,"Ġning":1904,"Ġestoy":1905,"Ġpromo":1906,"ĠMa":1907,"ĠMundial":1908,"tades":1909,"imp":1910,"ĠEd":1911,"ĠSembrando":1912,"Ġintel":1913,"Ġintens":1914,"ĠTe":1915,"ĠTij":1916,"irma":1917,"Ġtra":1918,"och":1919,"aju":1920,"quÃ©":1921,"Ġtur":1922,"ĠtÃ©cn":1923,"Ġsucia":1924,"Ġsupervis":1925,"Ġpresupuesto":1926,"Ġpais":1927,"ĠPalenque":1928,"pez":1929,"istad":1930,"Ġamistad":1931,"izaciÃ³n":1932,"Ġconsum":1933,"Ġnosotros":1934,"ĠEsc":1935,"Ġcomprometi":1936,"Ġsociedad":1937,"che":1938,"Ġcoordin":1939,"ĠautÃ©n":1940,"Ġarque":1941,"ĠCalderÃ³n":1942,"Ġgarantiz":1943,"Ġperio":1944,"Ġrelaciones":1945,"Ġmov":1946,"Ġvacunas":1947,"Ġintegrantes":1948,"puÃ©s":1949,"Ġgobiernos":1950,"Ġextranj":1951,"ĠZacatecas":1952,"eremonia":1953,"ĠvÃŃctimas":1954,"Ġdiciembre":1955,"ĠDonald":1956,"ĠCÃ¡rdenas":1957,"ĠTijuana":1958,"Cu":1959,"gers":1960,"mir":1961,"no":1962,"pular":1963,"rim":1964,"tre":1965,"tud":1966,"ticos":1967,"ude":1968,"zos":1969,"Ġra":1970,"Ġdecir":1971,"eric":1972,"Ġlug":1973,"Ġauto":1974,"Ġcora":1975,"anaju":1976,"alÃ¡":1977,"ase":1978,"ati":1979,"Ġcontrol":1980,"ÃŃgen":1981,"Ġnunca":1982,"Ġvez":1983,"Ġfra":1984,"Ġfeder":1985,"ĠrecibÃŃ":1986,"ĠEE":1987,"ĠEp":1988,"ĠSecretar":1989,"ĠAhora":1990,"iles":1991,"Ġinstal":1992,"irus":1993,"ece":1994,"ĠGeneral":1995,"ĠDod":1996,"ĠsupervisiÃ³n":1997,"Ġproblem":1998,"lez":1999,"rantes":2000,"ĠFelipe":2001,"ĠOl":2002,"ĠEstamos":2003,"toral":2004,"Ġcin":2005,"Ġobje":2006,"Ġases":2007,"ĠniÃ±os":2008,"Ã©same":2009,"ĠYunes":2010,"Ġorgan":2011,"ĠRodr":2012,"ĠGuanaju":2013,"Ġperd":2014,"tiliz":2015,"cep":2016,"Ġverda":2017,"ĠCanadÃ¡":2018,"Ġcrisis":2019,"Ġmaestra":2020,"Ġmigrantes":2021,"ĠValle":2022,"Ġinfl":2023,"ĠhistÃ³rico":2024,"Ġconservadores":2025,"Ġsureste":2026,"ĠPeÃ±a":2027,"Ġequipo":2028,"Ġejemplo":2029,"Ġempleos":2030,"Ġregreso":2031,"Ġdistin":2032,"Ġorgullo":2033,"Ġesperanza":2034,"zÃ¡lez":2035,"Trabaj":2036,"onavirus":2037,"ĠGonzÃ¡lez":2038,"ĠBenito":2039,"Ġsucursal":2040,"Ġencima":2041,"Ġlugar":2042,"ĠDodgers":2043,"ĠGuanajuato":2044,"'.":2045,"Felicidades":2046,"Gracias":2047,"Mensaje":2048,"Miren":2049,"Nues":2050,"cu":2051,"eta":2052,"iado":2053,"jalÃ¡":2054,"taciÃ³n":2055,"vi":2056,"vador":2057,"Ġk":2058,"Ġir":2059,"dero":2060,"ende":2061,"eral":2062,"ĠpÃ©same":2063,"ĠaquÃŃ":2064,"anqu":2065,"Ġmor":2066,"Ġsomos":2067,"Ã³pez":2068,"ĠCab":2069,"ĠCruz":2070,"amble":2071,"una":2072,"ator":2073,"ÃŃan":2074,"Ã¡b":2075,"ĠMiren":2076,"Ġhici":2077,"Ġgener":2078,"Ġgusto":2079,"Ġfe":2080,"Ġfel":2081,"Ġdar":2082,"Ġdio":2083,"ĠAp":2084,"Ġinc":2085,"ace":2086,"ech":2087,"usta":2088,"ĠLÃ³pez":2089,"iciones":2090,"iter":2091,"itÃ©":2092,"ĠRam":2093,"igmen":2094,"quier":2095,"ayun":2096,"Ġtend":2097,"ĠVic":2098,"ĠIbar":2099,"ĠHay":2100,"ĠHospit":2101,"Ġjulio":2102,"Ġexp":2103,"ocimiento":2104,"Ġrob":2105,"Ġentrega":2106,"Ġ2019":2107,"venciÃ³n":2108,"Ġtransm":2109,"Ġmedio":2110,"Ġnuev":2111,"ĠregiÃ³n":2112,"cha":2113,"Ġlibre":2114,"âĢľ":2115,"ĠQuer":2116,"ĠGuadal":2117,"ĠArm":2118,"Ġoport":2119,"Ã©ctr":2120,"Ġpetrol":2121,"Ġconvic":2122,"Ġmucha":2123,"Ġmuchos":2124,"ĠMexicana":2125,"Ġmigr":2126,"Ġfortalecer":2127,"icardo":2128,"Ġhospitales":2129,"Ġzona":2130,"Ġprivileg":2131,"ĠsoberanÃŃa":2132,"Ġtriunfo":2133,"Ġresponsabilidad":2134,"ĠprÃ³ximo":2135,"ĠSeguridad":2136,"Ġfundamental":2137,"ĠdecisiÃ³n":2138,"Ġactividades":2139,"ĠinversiÃ³n":2140,"ĠClaudia":2141,"ĠarqueolÃ³g":2142,"ÃŃgenas":2143,"ĠEpigmen":2144,"ĠSecretarÃŃa":2145,"Ġinstalaciones":2146,"Trabajamos":2147,"ĠIbarra":2148,"ĠEpigmenio":2149,"Cas":2150,"Como":2151,"Lo":2152,"Que":2153,"UU":2154,"ger":2155,"hn":2156,"hab":2157,"ies":2158,"iato":2159,"oto":2160,"uimos":2161,"ender":2162,"enaje":2163,"ong":2164,"oner":2165,"argo":2166,"Ġabr":2167,"Ġcelebr":2168,"Ġmuer":2169,"Ġsos":2170,"Ã³cal":2171,"Ġelabor":2172,"atu":2173,"atem":2174,"Ã³nica":2175,"ÃŃst":2176,"ÃŃrez":2177,"Ġnaciones":2178,"Ã©f":2179,"Ã©g":2180,"Ã©tar":2181,"Ã©xico":2182,"Ġprior":2183,"quez":2184,"utla":2185,"ĠPara":2186,"blic":2187,"tapa":2188,"Ġreci":2189,"Ġreafirm":2190,"ĠEPN":2191,"ĠSa":2192,"ĠSi":2193,"ĠAM":2194,"ĠAz":2195,"ĠAle":2196,"ĠAeropuerto":2197,"Ġincl":2198,"ecu":2199,"Ġbusc":2200,"Ġtrat":2201,"itu":2202,"ĠRec":2203,"ĠRÃŃo":2204,"stmo":2205,"ĠDef":2206,"ĠIstmo":2207,"egia":2208,"ĠHermos":2209,"leo":2210,"terior":2211,"Ġampl":2212,"enten":2213,"tuv":2214,"Ġtienen":2215,"Ġtrabajando":2216,"ĠquÃ©":2217,"Ġpopular":2218,"ĠRevoluciÃ³n":2219,"onso":2220,"venir":2221,"Ġmantener":2222,"ĠUnivers":2223,"ĠEnrique":2224,"Ġdirectivos":2225,"Ġgobernadora":2226,"Ġsecretaria":2227,"Ġhumanos":2228,"ativo":2229,"ĠrelaciÃ³n":2230,"Ġdefensa":2231,"Ġcasa":2232,"ĠAcapul":2233,"ĠindÃŃgenas":2234,"Ġtenemos":2235,"Ġtiempos":2236,"depend":2237,"Ġayuda":2238,"ĠMexicano":2239,"202":2240,"Ġprincipal":2241,"ĠmÃ©dicos":2242,"trategia":2243,"Ġhecho":2244,"ĠPotos":2245,"Conversamos":2246,"Ġdiscurso":2247,"Ġcircular":2248,"Ġrecuper":2249,"gradecÃŃ":2250,"ĠÃģngeles":2251,"Ġnatural":2252,"ĠenergÃ©tica":2253,"Ġpatria":2254,"Ġmovimiento":2255,"ĠcorazÃ³n":2256,"ĠRamÃŃrez":2257,"ĠHospital":2258,"ĠQuerÃ©tar":2259,"habil":2260,"Ã³calo":2261,"ĠDefensa":2262,"ĠHermosillo":2263,"ĠAcapulco":2264,"ĠQuerÃ©taro":2265,"As":2266,"Avan":2267,"II":2268,"MÃ©xico":2269,"can":2270,"cÃºn":2271,"gn":2272,"ite":2273,"ieg":2274,"ijo":2275,"ional":2276,"udo":2277,"ves":2278,"Ġdemos":2279,"entir":2280,"Ġagr":2281,"Ġcada":2282,"anci":2283,"Ġmundial":2284,"Ġsan":2285,"rem":2286,"uela":2287,"Ġencon":2288,"icamos":2289,"amo":2290,"amp":2291,"atal":2292,"atiz":2293,"Ġconferencia":2294,"Ġconven":2295,"ÃŃguez":2296,"Ġnorte":2297,"omb":2298,"Ġhor":2299,"utados":2300,"ĠdespuÃ©s":2301,"Ġdomin":2302,"Ġredes":2303,"Ġrehabil":2304,"ĠseÃ±":2305,"ĠSer":2306,"Ġingen":2307,"ĠTambiÃ©n":2308,"ĠTep":2309,"ensiÃ³n":2310,"Ġban":2311,"Ã±as":2312,"Ġtren":2313,"ultos":2314,"icion":2315,"Ġnoti":2316,"Ġnoche":2317,"ĠGr":2318,"ĠGran":2319,"ĠGabinete":2320,"itaciÃ³n":2321,"ĠRicardo":2322,"ĠBoc":2323,"egoci":2324,"Ġof":2325,"Ġacab":2326,"Ġconsulta":2327,"EnCas":2328,"Ġextra":2329,"Ġvivir":2330,"Ġ200":2331,"Ġmedidas":2332,"Ġtel":2333,"Ġtele":2334,"Este":2335,"Ġcreden":2336,"Ġvisitamos":2337,"Ġatend":2338,"ateEnCas":2339,"Ġcomunidad":2340,"Ġpaso":2341,"Ġelecto":2342,"ĠelecciÃ³n":2343,"Ġelecciones":2344,"tillo":2345,"Ġescuch":2346,"Ġ30":2347,"Ã©dateEnCas":2348,"Ġperman":2349,"Ġindustr":2350,"ĠGobern":2351,"Programa":2352,"Ġservicio":2353,"Ġservidores":2354,"ĠÃģl":2355,"Ġhombre":2356,"ĠPrograma":2357,"ĠAsÃŃ":2358,"Ġllamado":2359,"Ġform":2360,"Ġforma":2361,"ĠproducciÃ³n":2362,"Ġprofes":2363,"ermosa":2364,"Ġoficial":2365,"ĠdemocrÃ¡tico":2366,"ConversÃ©":2367,"ĠManuel":2368,"Ġhumanismo":2369,"ubo":2370,"ĠLuctuoso":2371,"ĠJohn":2372,"Ġlograr":2373,"Seguiremos":2374,"Ġmateria":2375,"QuÃ©dateEnCas":2376,"Ġambiente":2377,"ornada":2378,"Ġtarde":2379,"Ġresultados":2380,"Ġlegisladores":2381,"Ġministro":2382,"Ġcarretera":2383,"Ayer":2384,"ĠRodrÃŃguez":2385,"tuvimos":2386,"Ġencontr":2387,"QuÃ©dateEnCasa":2388,"Ap":2389,"Ceremonia":2390,"NE":2391,"Pl":2392,"To":2393,"bor":2394,"bres":2395,"drÃ¡":2396,"fir":2397,"hermosa":2398,"iano":2399,"iores":2400,"jand":2401,"mp":2402,"nidad":2403,"por":2404,"secretar":2405,"tero":2406,"tÃ¡n":2407,"tando":2408,"vÃŃa":2409,"zco":2410,"Ġur":2411,"ĠâĢľ":2412,"esti":2413,"eras":2414,"Ġluego":2415,"cido":2416,"Ġprec":2417,"ĠpacÃŃf":2418,"arnos":2419,"Ġav":2420,"orge":2421,"Ġmon":2422,"ĠmÃŃ":2423,"Ġsoy":2424,"adre":2425,"adres":2426,"adio":2427,"reas":2428,"redo":2429,"ĠCÃ¡m":2430,"unda":2431,"tral":2432,"Ġhij":2433,"Ġgrupo":2434,"Ġfran":2435,"Ġdeseo":2436,"ĠAd":2437,"ĠAquÃŃ":2438,"ĠAbra":2439,"ill":2440,"Ġindepend":2441,"ĠLat":2442,"Ġtranqu":2443,"ĠGracias":2444,"ital":2445,"ĠRos":2446,"dente":2447,"uda":2448,"ĠBar":2449,"ĠJorge":2450,"umbre":2451,"Ġestados":2452,"Ġprogramas":2453,"Ġprogreso":2454,"ĠHu":2455,"rude":2456,"Ġ18":2457,"ĠFernÃ¡ndez":2458,"Ġmilitar":2459,"Ġrecurs":2460,"Ġasamble":2461,"ĠSalinas":2462,"ĠSalvador":2463,"ĠZÃ³calo":2464,"Ġdistrib":2465,"ĠcreaciÃ³n":2466,"Ġorden":2467,"Ġgrandes":2468,"Ġvisita":2469,"âĢĿ":2470,"Ġadultos":2471,"Ġparticipar":2472,"ĠparticipaciÃ³n":2473,"Ġesposa":2474,"Ġhomenaje":2475,"Ġcumplir":2476,"Ġactuar":2477,"Ġmaestro":2478,"Ġvoto":2479,"Ġhospital":2480,"ĠmayorÃŃa":2481,"Ġgratu":2482,"ĠdemocrÃ¡tica":2483,"Ġproyecto":2484,"Ġproyectos":2485,"Ġtriunf":2486,"ĠdifÃŃ":2487,"ĠÃ©l":2488,"Ġpalab":2489,"Ġsubsecretar":2490,"Ġfallecimiento":2491,"ĠPRIAN":2492,"Ġvideo":2493,"ĠMartÃŃn":2494,"ĠCosta":2495,"tructura":2496,"Ġfraude":2497,"Ġasesin":2498,"ĠAlejand":2499,"entenario":2500,"ĠPotosÃŃ":2501,"Ġextraordin":2502,"ĠpacÃŃfica":2503,"Ġrecursos":2504,"ĠAlejandro":2505,"Com":2506,"Garanti":2507,"Las":2508,"Nunca":2509,"TambiÃ©n":2510,"ban":2511,"cel":2512,"cciÃ³n":2513,"cho":2514,"dida":2515,"ian":2516,"iti":2517,"pti":2518,"ticas":2519,"voc":2520,"Ġu":2521,"Ġder":2522,"Ġ\"'":2523,"eso":2524,"estructura":2525,"cito":2526,"ono":2527,"are":2528,"Ġcer":2529,"Ġmom":2530,"alapa":2531,"Ġsismos":2532,"rey":2533,"Ġellos":2534,"acienda":2535,"Ġconmemor":2536,"Ã¡c":2537,"teca":2538,"quel":2539,"ticip":2540,"Ġhe":2541,"Ġhijo":2542,"Ġqued":2543,"ĠPAN":2544,"Ġvuel":2545,"Ġfl":2546,"Ġdestin":2547,"Ġreducir":2548,"imen":2549,"ĠEj":2550,"ĠShe":2551,"ile":2552,"Ġinm":2553,"Ġinund":2554,"ĠTama":2555,"ĠTux":2556,"abr":2557,"ĠLig":2558,"Ġtrad":2559,"Ġtrav":2560,"ĠMÃ©r":2561,"itados":2562,"uestas":2563,"razo":2564,"raestructura":2565,"quis":2566,"umo":2567,"Ġproducir":2568,"ĠHacienda":2569,"Ġ16":2570,"Ġnuestras":2571,"teriores":2572,"Ġapar":2573,"Ġpresidencial":2574,"iba":2575,"Ġcampo":2576,"tores":2577,"ĠEsta":2578,"Ġciento":2579,"Ġsalir":2580,"Ġrecom":2581,"Ġcomprar":2582,"ĠniÃ±as":2583,"Ġapoyar":2584,"ĠYa":2585,"Ġmexicano":2586,"Ġmejores":2587,"Ġpartido":2588,"Ġcartas":2589,"Ġconstruir":2590,"ĠGuatem":2591,"Ġelectoral":2592,"Ġinforme":2593,"Ġfamilia":2594,"Ġinvito":2595,"Ġmayores":2596,"ĠeconÃ³mico":2597,"Ġmargin":2598,"ĠAcuerdo":2599,"Ġlibertades":2600,"Ġiniciamos":2601,"ĠpetrÃ³":2602,"Ġsentim":2603,"ĠCancÃºn":2604,"clus":2605,"Ġganar":2606,"Ġcosas":2607,"ĠaplicaciÃ³n":2608,"ĠNueva":2609,"Ġmunicipio":2610,"Ġmunicipios":2611,"Ġfuerza":2612,"Ġprincipios":2613,"Ġreconocimiento":2614,"Desde":2615,"Ġzonas":2616,"Ġfraternidad":2617,"ĠDesarrollo":2618,"Ġfelicidad":2619,"ĠÃºltimo":2620,"Ġgasolinas":2621,"Ġpronto":2622,"ĠVillahermosa":2623,"Ġuniversal":2624,"Ġquiere":2625,"Ġfondo":2626,"Ġintelig":2627,"Ġpaisanos":2628,"Cuando":2629,"Ġcinco":2630,"2024":2631,"iego":2632,"ĠTepic":2633,"Ġcredenciales":2634,"ĠGobernaciÃ³n":2635,"ĠCÃ¡mara":2636,"ĠGuatemala":2637,"ĠpetrÃ³leo":2638,"Ġsentimientos":2639,"Cons":2640,"FE":2641,"Habl":2642,"Pres":2643,"Para":2644,"Una":2645,"berto":2646,"cr":2647,"cor":2648,"cuentro":2649,"celo":2650,"dremos":2651,"fina":2652,"iales":2653,"jor":2654,"ka":2655,"lim":2656,"lica":2657,"ox":2658,"roc":2659,"reros":2660,"sa":2661,"vio":2662,"deres":2663,"Ġdecid":2664,"cios":2665,"ciendo":2666,"arg":2667,"arias":2668,"Ġatr":2669,"Ġcens":2670,"Ġclas":2671,"Ġlabor":2672,"orre":2673,"Ġmin":2674,"inba":2675,"Ġetapa":2676,"ĠCarr":2677,"ĠCuli":2678,"amentos":2679,"unst":2680,"Ġconc":2681,"Ġconst":2682,"ÃŃos":2683,"Ã¡zar":2684,"Ã¡reas":2685,"Ġestrategia":2686,"isos":2687,"ĠMil":2688,"ĠMonter":2689,"Ġhemos":2690,"Ġhubo":2691,"utu":2692,"dol":2693,"Ġgra":2694,"Ġgabinete":2695,"ĠPl":2696,"ĠPer":2697,"ĠPed":2698,"Ġvir":2699,"Ġvoy":2700,"Ġvidas":2701,"Ġfoto":2702,"tag":2703,"Ġdesaf":2704,"Ġdim":2705,"Ġrepu":2706,"ola":2707,"oliv":2708,"olog":2709,"uracÃ¡n":2710,"Ġintern":2711,"taron":2712,"ĠTex":2713,"ĠTrude":2714,"Ġporvenir":2715,"eca":2716,"Ġbaj":2717,"ĠbÃ¡s":2718,"iciamos":2719,"ĠRu":2720,"Ã¡nd":2721,"ĠJa":2722,"umento":2723,"ĠDos":2724,"ĠDan":2725,"Ġtu":2726,"ĠINE":2727,"Ġotro":2728,"Ġoper":2729,"Ġactos":2730,"Ġpresa":2731,"Ġ14":2732,"ĠFr":2733,"ĠFue":2734,"ĠFeder":2735,"Ġ21":2736,"Ġconstitu":2737,"Ġdip":2738,"ibe":2739,"Ġexpl":2740,"Ġexcep":2741,"Ġren":2742,"ĠInd":2743,"ĠIns":2744,"ĠMarcelo":2745,"Ġrecorr":2746,"ĠMeade":2747,"Ġanti":2748,"ordamos":2749,"Ġasuntos":2750,"Ġtema":2751,"Estoy":2752,"Ġdisentir":2753,"Ġcarta":2754,"Ġencab":2755,"Ġarte":2756,"Ġgrande":2757,"Ġvisit":2758,"Ġbuenas":2759,"tinu":2760,"Ġfalta":2761,"Ġabas":2762,"Ġabrazo":2763,"Ġadvers":2764,"Ġinteres":2765,"Ġvacuna":2766,"Ġinicio":2767,"Ġtengo":2768,"Ġconvertir":2769,"Informe":2770,"Ġsentido":2771,"olver":2772,"Ġactual":2773,"Ġllegar":2774,"Ġpesar":2775,"ĠProgramas":2776,"Ġcombusti":2777,"Ġdirigentes":2778,"ĠTodos":2779,"Ġejemplar":2780,"itorio":2781,"Ġcircunst":2782,"ĠrecuperaciÃ³n":2783,"ĠAlfredo":2784,"Ġhablamos":2785,"Ġdeporte":2786,"...":2787,"Ġdignidad":2788,"ĠDelfina":2789,"ĠentregÃ³":2790,"Ġgasolina":2791,"ĠPresidencia":2792,"ĠZapata":2793,"Ġpobreza":2794,"ĠtÃ©cnicos":2795,"Ġproblema":2796,"Ġoportun":2797,"Ġpetrolera":2798,"Ġnaturaleza":2799,"Ġhoras":2800,"Ġtelef":2801,"ĠSheinba":2802,"ĠtravÃ©s":2803,"ĠMÃ©rida":2804,"ĠCuliacÃ¡n":2805,"ĠMonterrey":2806,"Ġrepublic":2807,"ĠTrudeau":2808,"ĠSheinbaum":2809,"),":2810,"17":2811,"Am":2812,"Evalu":2813,"Hay":2814,"Nada":2815,"Sin":2816,"Seg":2817,"bro":2818,"car":2819,"dico":2820,"dido":2821,"ej":2822,"fuer":2823,"iero":2824,"iera":2825,"iÃ±o":2826,"ke":2827,"ler":2828,"minis":2829,"nif":2830,"nimo":2831,"ris":2832,"tado":2833,"tora":2834,"tada":2835,"vil":2836,"zan":2837,"Ġfer":2838,"ĠÃºn":2839,"Ġdeten":2840,"ĠlÃŃ":2841,"onos":2842,"Ġpu":2843,"Ġpoco":2844,"Ġagrade":2845,"ĠagradecÃŃ":2846,"orm":2847,"Ġmem":2848,"Ġmutu":2849,"incid":2850,"Ġsiste":2851,"Ġyo":2852,"rea":2853,"reg":2854,"real":2855,"Ġelem":2856,"ical":2857,"ĠCFE":2858,"unci":2859,"atit":2860,"atlÃ¡n":2861,"Ġcond":2862,"Ġne":2863,"Ġesa":2864,"Ġesfuer":2865,"Ġher":2866,"Ġharemos":2867,"uta":2868,"Ġgl":2869,"ĠPon":2870,"ĠPas":2871,"Ġve":2872,"Ġvoc":2873,"Ġvice":2874,"taÃ±a":2875,"Ġdesayun":2876,"Ġda":2877,"Ġdic":2878,"Ġreco":2879,"Ġreforma":2880,"ĠEcon":2881,"ĠEbr":2882,"ĠSu":2883,"ĠSil":2884,"ĠSierra":2885,"obern":2886,"resp":2887,"Ġincon":2888,"ĠNi":2889,"ĠNorte":2890,"aban":2891,"ustin":2892,"usias":2893,"ĠLÃ¡zar":2894,"Ġalim":2895,"Ġalegr":2896,"uca":2897,"oyo":2898,"ĠRaf":2899,"uestos":2900,"uestra":2901,"ajara":2902,"ĠIz":2903,"ĠIgn":2904,"ĠHo":2905,"Ġacciones":2906,"Ġacep":2907,"ĠFin":2908,"ĠFuer":2909,"presiden":2910,"Ġconsegu":2911,"Entre":2912,"ÃŃso":2913,"entÃŃf":2914,"Ġempe":2915,"Ġexterior":2916,"ĠChong":2917,"Ġentusias":2918,"Ġcoronavirus":2919,"Ġcorresp":2920,"ĠcientÃŃf":2921,"Ġpodemos":2922,"apar":2923,"apan":2924,"Ġentrev":2925,"Ġvivien":2926,"Ġcuar":2927,"ĠMejor":2928,"Ġaniversario":2929,"plÃ©n":2930,"Ġllena":2931,"ĠpolÃŃtico":2932,"Ġestable":2933,"Ġmedi":2934,"Ġcompromisos":2935,"ĠSala":2936,"Ġdisp":2937,"Ġempresas":2938,"Ġcrear":2939,"Ġorig":2940,"ÃŃnimo":2941,"ieto":2942,"Ġconstruyendo":2943,"Ġart":2944,"Ġbuenos":2945,"Ġpasado":2946,"ĠMoreno":2947,"ĠCaribe":2948,"Ġfallar":2949,"Ġfamilias":2950,"Ġhumil":2951,"Ġculturas":2952,"Ãģnimo":2953,"Ġhaber":2954,"erramos":2955,"Ġsignif":2956,"ĠCongreso":2957,"Ġplantas":2958,"ĠganÃ³":2959,"Ġhaciendo":2960,"varez":2961,"Ġvotos":2962,"Ġllevar":2963,"Ġcombate":2964,"Ġfueron":2965,"ĠacompaÃ±aron":2966,"Ġideales":2967,"ĠmÃ©dico":2968,"ÃŃcul":2969,"ercer":2970,"ercera":2971,"ĠpensiÃ³n":2972,"ĠInternet":2973,"Ġfraterna":2974,"Ġpermite":2975,"Ġpermitir":2976,"ĠMontaÃ±a":2977,"Ġavance":2978,"ĠLucÃŃa":2979,"Seguimos":2980,"otz":2981,"ĠAlfonso":2982,"ĠcompaÃ±ero":2983,"ĠPaz":2984,"Ġrescate":2985,"ulipas":2986,"ĠTratado":2987,"Ġtemas":2988,"Ġimpulsar":2989,"Ġcualquier":2990,"Ġextranjero":2991,"atiquÃ©":2992,"Ġcontrolar":2993,"Nuestro":2994,"Ġkil":2995,"atorio":2996,"Ġfeliz":2997,"Ġrobar":2998,"Ã©ctrica":2999,"Ġdemostr":3000,"ĠrehabilitaciÃ³n":3001,"Ġnoticia":3002,"ĠBocas":3003,"ĠtelÃ©f":3004,"Ġindustria":3005,"Ġprofesional":3006,"Ġurbano":3007,"Ġtranquilidad":3008,"Ġasamblea":3009,"ĠdistribuciÃ³n":3010,"ĠMartÃŃnez":3011,"ptiembre":3012,"ĠTamaulipas":3013,"abriel":3014,"Ġabasto":3015,"ministr":3016,"ĠEbrard":3017,"ĠLÃ¡zaro":3018,"ĠIgnacio":3019,").":3020,"Mi":3021,"Man":3022,"NU":3023,"Prim":3024,"Sig":3025,"ael":3026,"ait":3027,"agr":3028,"dp":3029,"dan":3030,"fic":3031,"gÃ³n":3032,"gamos":3033,"iantes":3034,"pes":3035,"rar":3036,"tam":3037,"ufici":3038,"Ġarr":3039,"ĠÃ¡r":3040,"enz":3041,"enado":3042,"encio":3043,"osufici":3044,"erÃŃas":3045,"cipl":3046,"Ġaquel":3047,"Ġcero":3048,"ancias":3049,"alco":3050,"inc":3051,"ind":3052,"Ġet":3053,"Ġsac":3054,"Ġsum":3055,"Ġsiendo":3056,"Ġsitu":3057,"Ã³p":3058,"Ã³cr":3059,"uegos":3060,"Ġenfer":3061,"Ġello":3062,"icamentos":3063,"uncia":3064,"uniden":3065,"acia":3066,"acidad":3067,"atro":3068,"trucciÃ³n":3069,"truyendo":3070,"Ġnaci":3071,"ĠesplÃ©n":3072,"iscal":3073,"ĠMo":3074,"ĠMin":3075,"ĠMac":3076,"ĠMÃ¡r":3077,"omex":3078,"timos":3079,"tirÃ¡":3080,"ĠhuracÃ¡n":3081,"Ġdeleg":3082,"ferencias":3083,"Ġgu":3084,"ĠPT":3085,"ĠPel":3086,"Ġvan":3087,"ĠvÃŃa":3088,"Ġfuturo":3089,"tap":3090,"Ġdesc":3091,"ĠdaÃ±":3092,"Ġdaremos":3093,"olo":3094,"olib":3095,"ime":3096,"Ġseis":3097,"ĠSam":3098,"ĠSegu":3099,"uros":3100,"uras":3101,"emoc":3102,"iliano":3103,"ĠTel":3104,"ĠTerminamos":3105,"ĠTorre":3106,"Ġbe":3107,"Ġbar":3108,"Ġbajo":3109,"Ġtro":3110,"Ġtras":3111,"Ġalto":3112,"Ġalgun":3113,"ell":3114,"icios":3115,"ĠGrupo":3116,"ivel":3117,"ĠRica":3118,"ĠRomo":3119,"ĠRural":3120,"Ġpueden":3121,"ĠBlan":3122,"ĠBoliv":3123,"Ãºa":3124,"ĠJusticia":3125,"ĠJulio":3126,"ĠJustin":3127,"Ġestos":3128,"uertos":3129,"uerdos":3130,"ĠVacun":3131,"ĠIx":3132,"Ġprovoc":3133,"ĠHernÃ¡ndez":3134,"Ġotra":3135,"Ġcompra":3136,"Ġcomple":3137,"rov":3138,"Ġ12":3139,"Ġ13":3140,"ĠFuturo":3141,"entÃ³":3142,"Ġpresidenta":3143,"ĠserÃ¡n":3144,"Ġima":3145,"ĠEsp":3146,"ĠrÃ©g":3147,"Ġsalario":3148,"guas":3149,"huac":3150,"ĠInforme":3151,"ĠMarÃŃas":3152,"turo":3153,"Ġ2020":3154,"venida":3155,"ĠElec":3156,"ĠÂ¿":3157,"Ġmiembr":3158,"ĠdemÃ¡s":3159,"Ġcorrupto":3160,"Ġcorruptos":3161,"avier":3162,"Continu":3163,"Ġmedicamentos":3164,"uyÃ³":3165,"\"\",":3166,"Ġpreferencia":3167,"Ġprecio":3168,"Ġprepar":3169,"Ġrespetar":3170,"Ġdiscipl":3171,"Ġcrecimiento":3172,"ĠAnton":3173,"ĠcariÃ±o":3174,"Ġregal":3175,"Ġregis":3176,"cher":3177,"Ġautosufici":3178,"ĠRogel":3179,"Ġmejorar":3180,"Ã©rcito":3181,"Ġpropuesta":3182,"tadas":3183,"entarÃ¡":3184,"ĠmillÃ³n":3185,"ĠperiÃ³":3186,"Ġsegundo":3187,"ĠArturo":3188,"Ġfinanci":3189,"licer":3190,"tituto":3191,"Ġmotivo":3192,"ĠhabÃŃa":3193,"Ġdefender":3194,"Ġopin":3195,"Ġcasi":3196,"drÃ©s":3197,"Ġsigu":3198,"Ġestadouniden":3199,"ĠCuau":3200,"Ġterminar":3201,"Ġnecesario":3202,"Ġhombres":3203,"Ġllegamos":3204,"Ġadelan":3205,"Ġcandidatos":3206,"Ġsucul":3207,"Ġinstitu":3208,"ĠacompaÃ±Ã³":3209,"Ġinfraestructura":3210,"Ġideal":3211,"Ġposible":3212,"ĠcanciÃ³n":3213,"Ġespecialistas":3214,"Ġconversamos":3215,"ĠconversaciÃ³n":3216,"Ġhechos":3217,"Ġuso":3218,"Ġavanz":3219,"ĠcompaÃ±ÃŃa":3220,"Ġbelle":3221,"Ġ2022":3222,"Acciones":3223,"Ġqueremos":3224,"Ġcapital":3225,"ĠTratamos":3226,"lÃ¡huac":3227,"Visitamos":3228,"Ġplaza":3229,"Ġmujeres":3230,"ĠIslas":3231,"ĠningÃºn":3232,"ĠEdomex":3233,"Ġtraicion":3234,"ĠautÃ©ntico":3235,"Ġperiod":3236,"Ġperiodo":3237,"Ġorganiz":3238,"Ġhicieron":3239,"ĠVicente":3240,"Ġnuevas":3241,"ĠGuadalajara":3242,"Ġmigratorio":3243,"Ġprivilegios":3244,"ÃŃstico":3245,"ecutivo":3246,"ĠUniversidad":3247,"ĠSerie":3248,"ĠÃģlvarez":3249,"PlatiquÃ©":3250,"Ġasesinato":3251,"Ġutiliz":3252,"HablÃ©":3253,"ĠdimensiÃ³n":3254,"ologÃŃa":3255,"ĠDaniel":3256,"ĠInstituto":3257,"Ġencabez":3258,"Ġcircunstancias":3259,"Ġrepublicana":3260,"EvaluaciÃ³n":3261,"incidimos":3262,"Ġelementos":3263,"Ġcondiciones":3264,"Ġneolib":3265,"Ġvicepresiden":3266,"ĠalegrÃŃa":3267,"ĠRafael":3268,"Ġconseguir":3269,"Ġentrevist":3270,"ĠSalazar":3271,"ĠtelÃ©fono":3272,"ĠÃ¡rbol":3273,"ĠMÃ¡rquez":3274,"ĠBolivia":3275,"ĠVacunaciÃ³n":3276,"ĠrÃ©gimen":3277,"Ġmiembros":3278,"ĠRogelio":3279,"Ġneoliberal":3280,"%,":3281,"Aten":3282,"Ahora":3283,"Can":3284,"Cerramos":3285,"Hace":3286,"OjalÃ¡":3287,"Quer":3288,"cer":3289,"ecimiento":3290,"gent":3291,"ht":3292,"jes":3293,"mas":3294,"ques":3295,"ron":3296,"tÃŃa":3297,"upe":3298,"vamos":3299,"Ġer":3300,"deb":3301,"Ġdec":3302,"Ġden":3303,"enas":3304,"erre":3305,"Ġlimp":3306,"cimos":3307,"Ġpaci":3308,"Ġpuntos":3309,"Ġpadres":3310,"ardo":3311,"arÃŃa":3312,"arlos":3313,"arial":3314,"Ġah":3315,"ĠaÃºn":3316,"Ġagen":3317,"Ġcrec":3318,"ork":3319,"anas":3320,"anca":3321,"ĠmÃŃnimo":3322,"Ġmdp":3323,"Ġsue":3324,"Ġsim":3325,"ĠelÃ©ctrica":3326,"ices":3327,"icÃ³p":3328,"ĠCultur":3329,"ĠCumbre":3330,"amala":3331,"amientos":3332,"americ":3333,"uncio":3334,"atura":3335,"Ġcong":3336,"Ġconoci":3337,"Ġnegoci":3338,"isc":3339,"isp":3340,"istos":3341,"omp":3342,"omiso":3343,"Ġho":3344,"Ġhel":3345,"ĠharÃ¡":3346,"Ġhip":3347,"inapa":3348,"Ġgen":3349,"Ġgrup":3350,"Ġgracias":3351,"ĠPero":3352,"Ġfom":3353,"tac":3354,"table":3355,"Ġdon":3356,"Ġreac":3357,"oles":3358,"Ġseptiembre":3359,"ĠEU":3360,"ĠSig":3361,"ĠSÃ¡n":3362,"ĠSoci":3363,"ĠSenado":3364,"ĠAgua":3365,"urr":3366,"ilat":3367,"Ġinj":3368,"Ġindependencia":3369,"ĠNunca":3370,"ĠTul":3371,"abrÃ¡":3372,"use":3373,"Ġbate":3374,"Ġbecas":3375,"Ġtramo":3376,"Ġalma":3377,"ĠallÃ¡":3378,"Ġalcan":3379,"elaciones":3380,"ĠGÃ³m":3381,"ĠGabriel":3382,"itlÃ¡huac":3383,"ivo":3384,"ĠRelaciones":3385,"ĠBiden":3386,"Ãºan":3387,"ĠJim":3388,"ĠJavier":3389,"umental":3390,"ĠDuar":3391,"ĠDiÃ¡logo":3392,"ĠDiego":3393,"ĠDemoc":3394,"Ġterr":3395,"Ġtuve":3396,"ĠVel":3397,"ĠIgu":3398,"Ġsup":3399,"ĠHarr":3400,"Ġjus":3401,"Ġjusta":3402,"Ġjornada":3403,"ĠacciÃ³n":3404,"Ġpresentamos":3405,"Ġpade":3406,"rop":3407,"Ġ11":3408,"Ġ17":3409,"ĠFern":3410,"Ġapos":3411,"dern":3412,"Ġdije":3413,"entan":3414,"entaciÃ³n":3415,"ĠONU":3416,"ibr":3417,"Ġcampes":3418,"ĠEstuvimos":3419,"ĠChapul":3420,"ĠEste":3421,"ĠEspaÃ±a":3422,"ĠEstoy":3423,"Ġrique":3424,"Ġobreros":3425,"ĠLagun":3426,"ĠTrabaj":3427,"itaria":3428,"ĠAlberto":3429,"uye":3430,"Ġfrut":3431,"ĠEnerg":3432,"Ġpregun":3433,"ĠSalina":3434,"Ġmexicana":3435,"ĠAnaya":3436,"biÃ³":3437,"Ġpartir":3438,"chez":3439,"Ġartes":3440,"Ġbienvenida":3441,"lares":3442,"ĠQue":3443,"Ġpersona":3444,"Ġpasamos":3445,"ĠpasiÃ³n":3446,"Ġdejaremos":3447,"ĠConsulta":3448,"ĠConstruyendo":3449,"tilla":3450,"Ġinformar":3451,"Ġabajo":3452,"Ġinvertir":3453,"Ġfinales":3454,"Ġadmir":3455,"Ġrelig":3456,"Â»,":3457,"Ġejer":3458,"Ġdefin":3459,"Ġmarzo":3460,"Ġmarcha":3461,"ĠvacunaciÃ³n":3462,"Ġ50":3463,"Ġ500":3464,"Ġsigue":3465,"Ġservir":3466,"Ġautoritar":3467,"ĠCuitlÃ¡huac":3468,"Ġterminamos":3469,"Ġcambia":3470,"elebro":3471,"ĠcumpliÃ³":3472,"Ġactuando":3473,"Ġ\"Â«":3474,"Ġsaber":3475,"ĠCoordin":3476,"Ġintegral":3477,"Ġplur":3478,"Ġllamada":3479,"Ġmunicipales":3480,"ĠenviÃ³":3481,"ĠKamala":3482,"Ġprofundo":3483,"Ġdirigente":3484,"ĠDesde":3485,"Ġrecordar":3486,"Ġrecordamos":3487,"ĠinauguraciÃ³n":3488,"Ġuste":3489,"Ġponer":3490,"ĠtodavÃŃa":3491,"Ġempleo":3492,"ciliaciÃ³n":3493,"ĠAyotz":3494,"ĠÃºltima":3495,"Ġtanto":3496,"Ġrescatar":3497,"Ġdocumental":3498,"Ġdedicado":3499,"Ġcontinuar":3500,"Ġhermanos":3501,"ĠExteriores":3502,"Ġestudiantes":3503,"egram":3504,"Ġquieren":3505,"Ġmandato":3506,"ĠPresidente":3507,"ĠCastillo":3508,"ĠEmiliano":3509,"ĠUrbano":3510,"Ġaumentar":3511,"Ġjefa":3512,"ĠevaluaciÃ³n":3513,"Ġninguna":3514,"Ġgarantizado":3515,"Ġfederal":3516,"Ġobjetivo":3517,"Ġverdadero":3518,"ĠtendrÃ¡":3519,"ĠconvicciÃ³n":3520,"Ġconvicciones":3521,"Ġabril":3522,"Ġmuerte":3523,"Ġelaborar":3524,"Ġprioridad":3525,"ĠParaÃŃso":3526,"AsÃŃ":3527,"Avanzamos":3528,"Ġacabar":3529,"Ġatendiendo":3530,"Ġpermanente":3531,"Ġhijos":3532,"ĠAbrazo":3533,"Ġpalabras":3534,"Ġsubsecretario":3535,"Garantizamos":3536,"ĠTuxtla":3537,"Ġinteligente":3538,"ĠatrÃ¡s":3539,"Ġclases":3540,"Ġgrave":3541,"ĠJaime":3542,"ĠFronter":3543,"Ġintereses":3544,"Ġcombustibles":3545,"Ġoportunidades":3546,"ĠlÃŃder":3547,"Ġmemoria":3548,"Ġsistema":3549,"atitlÃ¡n":3550,"Ġinconclus":3551,"ĠMejoramiento":3552,"Ġsignifica":3553,"ĠsituaciÃ³n":3554,"ĠMinatitlÃ¡n":3555,"ĠPellicer":3556,"ĠTelegram":3557,"ĠAntonio":3558,"Ġautosuficiencia":3559,"ĠperiÃ³dico":3560,"ĠCuauh":3561,"Ġvicepresidenta":3562,"Queremos":3563,"Ġagenda":3564,"americanos":3565,"ĠhelicÃ³p":3566,"Ġgrupos":3567,"ĠSÃ¡nchez":3568,"ĠGÃ³mez":3569,"ĠDuarte":3570,"ĠHarris":3571,"Ġcampesinos":3572,"ĠChapultepec":3573,"Ġriqueza":3574,"ĠAyotzinapa":3575,"11":3576,"30":3577,"50":3578,"85":3579,":\"":3580,"AdemÃ¡s":3581,"Aunque":3582,"CE":3583,"EP":3584,"Fue":3585,"Imp":3586,"Le":3587,"MaÃ±ana":3588,"Ni":3589,"Rec":3590,"Sal":3591,"VA":3592,"autla":3593,"bas":3594,"cn":3595,"di":3596,"eamos":3597,"etros":3598,"file":3599,"gm":3600,"gaciÃ³n":3601,"gado":3602,"hib":3603,"ix":3604,"iam":3605,"iÃ©":3606,"icia":3607,"lor":3608,"leg":3609,"moc":3610,"mula":3611,"pul":3612,"ros":3613,"rist":3614,"roso":3615,"sun":3616,"smo":3617,"tic":3618,"vÃ¡n":3619,"Ã¼":3620,"Ġbl":3621,"ĠÃ³r":3622,"del":3623,"enÃ³m":3624,"esiÃ³n":3625,"ercio":3626,"Ġlu":3627,"Ġlunes":3628,"onÃŃa":3629,"Ġpin":3630,"Ġpoc":3631,"ĠpÃ©r":3632,"Ġpuerto":3633,"arp":3634,"arse":3635,"Ġati":3636,"Ġatra":3637,"Ġcat":3638,"Ġcues":3639,"oro":3640,"anda":3641,"Ġmensa":3642,"Ġmiren":3643,"ald":3644,"all":3645,"alo":3646,"inaciÃ³n":3647,"Ġsierra":3648,"Ã³l":3649,"Ã³lo":3650,"Ã³lares":3651,"adamente":3652,"reto":3653,"icaciones":3654,"icentro":3655,"icomiso":3656,"amÃ¡s":3657,"acios":3658,"acismo":3659,"atz":3660,"aticamos":3661,"Ġcontrat":3662,"Ġcontag":3663,"ÃŃda":3664,"Ġnivel":3665,"Ã©ro":3666,"Ã©rez":3667,"Ã©rea":3668,"ĠprÃ¡c":3669,"tia":3670,"tiz":3671,"titud":3672,"Ġham":3673,"uth":3674,"Ġguar":3675,"Ġgaran":3676,"ĠPÃ©rez":3677,"Ġvia":3678,"Ġvarios":3679,"Ġveces":3680,"Ġfil":3681,"Ġfru":3682,"ĠfenÃ³m":3683,"Ġdesp":3684,"Ġdesapar":3685,"Ġdimos":3686,"Ġdice":3687,"ĠdÃ³lares":3688,"Ġreal":3689,"Ġretr":3690,"Ġunos":3691,"Ġunidad":3692,"ĠEr":3693,"ĠEduc":3694,"ĠSando":3695,"ĠAg":3696,"ĠAh":3697,"ilo":3698,"ilpan":3699,"ientras":3700,"Ġinten":3701,"ĠNaciÃ³n":3702,"ĠNatal":3703,"ĠNieto":3704,"tarÃ¡":3705,"ĠTierra":3706,"uston":3707,"useo":3708,"Ġbend":3709,"Ġbase":3710,"Ġbilat":3711,"ĠLas":3712,"Ġtrata":3713,"Ġalum":3714,"Ġalgo":3715,"icimos":3716,"icidad":3717,"Ġnovi":3718,"iten":3719,"itantes":3720,"ĠRob":3721,"denes":3722,"Ġpuedes":3723,"ĠBa":3724,"ĠBern":3725,"oche":3726,"Ġtoma":3727,"ayo":3728,"Ġtor":3729,"Ġtener":3730,"ega":3731,"Ġsuper":3732,"Ġprotes":3733,"Ġprodu":3734,"ĠHel":3735,"ĠHabl":3736,"ĠHarp":3737,"ĠHicimos":3738,"Ġjunto":3739,"Ġotor":3740,"Ġacuerdos":3741,"idente":3742,"ped":3743,"recht":3744,"teros":3745,"Ġ24":3746,"Ġamistos":3747,"izar":3748,"Encuentro":3749,"ĠdiÃ©s":3750,"entando":3751,"ĠEstÃ¡n":3752,"condido":3753,"antepec":3754,"tenemos":3755,"ĠUna":3756,"ĠEscondido":3757,"Ġciencia":3758,"ĠrÃŃo":3759,"Ġracismo":3760,"Ġimpos":3761,"Ġpoeta":3762,"uena":3763,"arriles":3764,"ĠInf":3765,"Ġcuid":3766,"Ġcuatro":3767,"Ġmanif":3768,"Ġmanejo":3769,"ĠpolÃŃticas":3770,"Ġestabl":3771,"ĠpÃºblicas":3772,"undir":3773,"Ġsold":3774,"ĠAlem":3775,"Ġfrente":3776,"ideicomiso":3777,"ĠYork":3778,"Ġtecn":3779,"Ġprefer":3780,"Ġprecios":3781,"Esta":3782,"uelas":3783,"Ġprimeros":3784,"ducciÃ³n":3785,"Ġpartidos":3786,"Ġcargo":3787,"Ã³metros":3788,"Ġlibres":3789,"Ġperse":3790,"ĠCarmen":3791,"ĠinformÃ³":3792,"Ġinformando":3793,"pervisamos":3794,"Inaugur":3795,"Ġdeber":3796,"Ġdebemos":3797,"ĠsegÃºn":3798,"Ġsegunda":3799,"Ġabier":3800,"Ġdosis":3801,"Ã³rmula":3802,"Ġrelaj":3803,"ĠintervenciÃ³n":3804,"Ġhonesto":3805,"Ġhonestos":3806,"Ġdefens":3807,"ĠopciÃ³n":3808,"Ġcaso":3809,"Ġcasti":3810,"Ġdoble":3811,"Ġequil":3812,"Inicio":3813,"gresos":3814,"Ġsenador":3815,"ĠComercio":3816,"Ġrespuesta":3817,"ĠFrancia":3818,"ĠCuba":3819,"Ġplanta":3820,"Ġmuchas":3821,"Ġnecesitados":3822,"ĠcrÃŃ":3823,"Ġganaremos":3824,"ĠseguirÃ¡":3825,"Ġ60":3826,"Ġ\"Â¿":3827,"Ġcosta":3828,"Ġaplicar":3829,