{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"a":5,"b":6,"c":7,"d":8,"e":9,"f":10,"g":11,"h":12,"i":13,"j":14,"k":15,"l":16,"m":17,"n":18,"o":19,"p":20,"q":21,"r":22,"s":23,"t":24,"u":25,"v":26,"w":27,"x":28,"y":29,"z":30,"Ġ":31,"Ġt":32,"Ġa":33,"in":34,"he":35,"Ġo":36,"er":37,"Ġs":38,"Ġthe":39,"re":40,"Ġc":41,"on":42,"Ġf":43,"en":44,"is":45,"at":46,"an":47,"Ġb":48,"Ġw":49,"Ġp":50,"it":51,"ed":52,"Ġof":53,"es":54,"or":55,"al":56,"Ġin":57,"Ġm":58,"Ġn":59,"Ġan":60,"ar":61,"Ġon":62,"ic":63,"Ġd":64,"Ġe":65,"ou":66,"Ġh":67,"Ġand":68,"Ġl":69,"ion":70,"ing":71,"Ġone":72,"as":73,"Ġth":74,"Ġto":75,"ro":76,"le":77,"Ġg":78,"ve":79,"ine":80,"ent":81,"ig":82,"Ġre":83,"Ġz":84,"ero":85,"om":86,"Ġzero":87,"ly":88,"Ġnine":89,"us":90,"ct":91,"il":92,"Ġis":93,"Ġse":94,"Ġbe":95,"ol":96,"am":97,"st":98,"Ġtw":99,"Ġtwo":100,"un":101,"im":102,"ht":103,"ive":104,"ation":105,"ce":106,"ra":107,"Ġst":108,"Ġfor":109,"ch":110,"ight":111,"id":112,"ver":113,"Ġas":114,"ot":115,"ut":116,"ur":117,"Ġal":118,"et":119,"our":120,"ir":121,"el":122,"ist":123,"ow":124,"Ġcon":125,"ad":126,"ree":127,"ul":128,"Ġhe":129,"ven":130,"ter":131,"Ġeight":132,"Ġk":133,"ith":134,"Ġwh":135,"Ġj":136,"Ġde":137,"Ġwas":138,"Ġit":139,"Ġby":140,"Ġr":141,"Ġor":142,"Ġfive":143,"Ġthree":144,"ay":145,"ix":146,"os":147,"Ġthat":148,"Ġcom":149,"Ġwith":150,"her":151,"Ġfour":152,"Ġpro":153,"Ġv":154,"Ġch":155,"and":156,"um":157,"Ġsix":158,"Ġun":159,"ers":160,"Ġseven":161,"Ġmo":162,"ge":163,"if":164,"Ġex":165,"op":166,"ri":167,"rom":168,"Ġare":169,"em":170,"Ġsu":171,"th":172,"est":173,"oun":174,"Ġat":175,"res":176,"ain":177,"ate":178,"ac":179,"ab":180,"ity":181,"qu":182,"ian":183,"ies":184,"od":185,"pe":186,"Ġfrom":187,"se":188,"Ġus":189,"Ġne":190,"ment":191,"ich":192,"ld":193,"Ġar":194,"oc":195,"ical":196,"ess":197,"Ġen":198,"iv":199,"Ġhis":200,"ill":201,"art":202,"ant":203,"Ġy":204,"ia":205,"ort":206,"ial":207,"ud":208,"Ġle":209,"all":210,"og":211,"Ġnot":212,"Ġthis":213,"ap":214,"ard":215,"Ġwhich":216,"ish":217,"ak":218,"Ġwor":219,"ag":220,"ther":221,"Ġsh":222,"ber":223,"der":224,"ip":225,"Ġpl":226,"Ġha":227,"Ġcomp":228,"ction":229,"Ġam":230,"ure":231,"ated":232,"so":233,"ary":234,"ie":235,"pp":236,"pt":237,"ame":238,"ome":239,"Ġman":240,"ous":241,"Ġcl":242,"ast":243,"Ġalso":244,"oug":245,"rit":246,"Ġad":247,"ere":248,"Ġab":249,"Ġcont":250,"cl":251,"per":252,"ire":253,"Ġcan":254,"ong":255,"ust":256,"ell":257,"age":258,"Ġint":259,"ran":260,"Ġhave":261,"Ġsp":262,"cc":263,"ect":264,"ks":265,"Ġhas":266,"Ġwhe":267,"Ġwere":268,"Ġother":269,"ally":270,"Ġall":271,"ore":272,"ition":273,"end":274,"ence":275,"ound":276,"iz":277,"Ġim":278,"ib":279,"Ġaf":280,"Ġpart":281,"ry":282,"Ġbut":283,"Ġu":284,"Ġcomm":285,"ations":286,"ory":287,"Ġro":288,"fer":289,"ide":290,"tern":291,"erm":292,"ub":293,"Ġsc":294,"du":295,"ult":296,"ass":297,"ough":298,"Ġte":299,"Ġdis":300,"ang":301,"ren":302,"ign":303,"Ġits":304,"Ġind":305,"av":306,"ru":307,"ph":308,"act":309,"Ġi":310,"Ġsy":311,"pl":312,"ould":313,"Ġtheir":314,"vers":315,"Ġres":316,"ars":317,"Ġnew":318,"Ġsome":319,"Ġgo":320,"ke":321,"Ġfir":322,"Ġra":323,"ord":324,"land":325,"Ġcol":326,"out":327,"Ġno":328,"Ġco":329,"ime":330,"Ġbec":331,"ount":332,"Ġme":333,"ates":334,"Ġhad":335,"Ġthey":336,"vel":337,"Ġso":338,"orm":339,"Ġfirst":340,"ism":341,"Ġform":342,"Ġgen":343,"ican":344,"Ġmost":345,"ces":346,"Ġbo":347,"Ġph":348,"Ġag":349,"own":350,"red":351,"Ġmar":352,"ue":353,"ack":354,"able":355,"Ġpo":356,"Ġmore":357,"ater":358,"ice":359,"Ġper":360,"Ġthere":361,"ress":362,"Ġpr":363,"ions":364,"Ġwho":365,"ose":366,"Ġgr":367,"ict":368,"Ġdes":369,"Ġtra":370,"Ġcent":371,"ics":372,"ond":373,"Ġwe":374,"Ġcons":375,"ach":376,"Ġye":377,"Ġamer":378,"Ġspe":379,"Ġbeen":380,"Ġser":381,"ite":382,"ff":383,"Ġem":384,"Ġrel":385,"ile":386,"ens":387,"Ġrec":388,"ace":389,"Ġele":390,"Ġsuch":391,"Ġpe":392,"ok":393,"Ġqu":394,"Ġmany":395,"Ġeng":396,"olog":397,"Ġkn":398,"clud":399,"ors":400,"ath":401,"ational":402,"ance":403,"te":404,"Ġfe":405,"Ġact":406,"Ġused":407,"ited":408,"Ġpol":409,"Ġafter":410,"Ġbl":411,"les":412,"ase":413,"hed":414,"ts":415,"Ġinclud":416,"port":417,"Ġhow":418,"one":419,"Ġover":420,"ular":421,"Ġinf":422,"Ġli":423,"ubl":424,"we":425,"Ġear":426,"Ġsee":427,"Ġpre":428,"Ġwhen":429,"Ġdo":430,"Ġapp":431,"Ġmay":432,"ced":433,"Ġla":434,"amp":435,"Ġout":436,"Ġtime":437,"wn":438,"reat":439,"ten":440,"Ġamerican":441,"low":442,"ans":443,"Ġinto":444,"ual":445,"ious":446,"Ġpres":447,"Ġthese":448,"Ġhist":449,"are":450,"Ġjo":451,"aus":452,"Ġwar":453,"Ġthan":454,"ents":455,"Ġinter":456,"Ġplay":457,"ied":458,"Ġbet":459,"ind":460,"Ġonly":461,"Ġup":462,"stem":463,"ft":464,"Ġworld":465,"ug":466,"ved":467,"Ġacc":468,"ings":469,"Ġunder":470,"Ġreg":471,"Ġchar":472,"ative":473,"Ġsystem":474,"Ġgener":475,"Ġsub":476,"Ġass":477,"Ġoff":478,"Ġma":479,"Ġnum":480,"Ġatt":481,"Ġap":482,"Ġev":483,"int":484,"Ġpop":485,"Ġcount":486,"Ġwill":487,"very":488,"Ġmus":489,"ons":490,"uring":491,"Ġcall":492,"Ġac":493,"Ġed":494,"Ġcar":495,"Ġwould":496,"rib":497,"Ġdef":498,"Ġfl":499,"Ġbas":500,"Ġsec":501,"Ġuni":502,"ll":503,"ific":504,"ys":505,"Ġhig":506,"rans":507,"Ġrep":508,"Ġlar":509,"vern":510,"Ġtrans":511,"uc":512,"Ġdif":513,"ever":514,"ade":515,"oth":516,"ution":517,"dition":518,"ject":519,"Ġprodu":520,"Ġart":521,"Ġlin":522,"Ġthem":523,"ists":524,"Ġgovern":525,"Ġlo":526,"ween":527,"Ġpar":528,"Ġhowever":529,"Ġbetween":530,"iet":531,"Ġinc":532,"Ġpeop":533,"old":534,"Ġinst":535,"Ġher":536,"Ġabout":537,"gr":538,"ric":539,"ep":540,"ident":541,"Ġmet":542,"Ġwork":543,"Ġlang":544,"Ġmin":545,"Ġuse":546,"gan":547,"Ġob":548,"ake":549,"Ġstates":550,"Ġpubl":551,"Ġif":552,"Ġhim":553,"iss":554,"Ġsim":555,"erman":556,"Ġx":557,"Ġeu":558,"ient":559,"orn":560,"ron":561,"oup":562,"Ġpos":563,"ood":564,"Ġmon":565,"ild":566,"Ġwrit":567,"Ġlangu":568,"Ġthr":569,"Ġyears":570,"ays":571,"Ġpeople":572,"als":573,"Ġmem":574,"ually":575,"Ġduring":576,"cial":577,"ities":578,"ince":579,"Ġknown":580,"ail":581,"Ġrem":582,"Ġunited":583,"Ġinv":584,"ily":585,"io":586,"Ġany":587,"lish":588,"cept":589,"Ġcalled":590,"ral":591,"Ġfil":592,"Ġwhere":593,"ert":594,"Ġfol":595,"ower":596,"Ġfin":597,"urn":598,"Ġsm":599,"hes":600,"cy":601,"ury":602,"Ġgu":603,"Ġaut":604,"Ġbel":605,"Ġunivers":606,"Ġbrit":607,"Ġbr":608,"ife":609,"ause":610,"Ġthrough":611,"Ġgerman":612,"Ġsch":613,"Ġsa":614,"Ġvar":615,"Ġpers":616,"ology":617,"Ġsupp":618,"ward":619,"Ġcap":620,"con":621,"Ġext":622,"ating":623,"Ġoften":624,"Ġent":625,"Ġsou":626,"Ġstate":627,"Ġdist":628,"ne":629,"ible":630,"li":631,"ures":632,"ments":633,"Ġterm":634,"Ġconst":635,"Ġend":636,"hem":637,"rist":638,"Ġhistory":639,"raph":640,"Ġfran":641,"Ġge":642,"Ġfam":643,"imes":644,"Ġest":645,"ck":646,"ise":647,"Ġeuro":648,"ically":649,"ames":650,"Ġgroup":651,"Ġdiffer":652,"Ġmain":653,"ick":654,"Ġbro":655,"Ġelect":656,"velop":657,"Ġsoc":658,"Ġmat":659,"Ġwhile":660,"ale":661,"Ġking":662,"Ġintern":663,"form":664,"Ġnor":665,"Ġhigh":666,"Ġwell":667,"igin":668,"Ġrefer":669,"cess":670,"Ġlike":671,"Ġset":672,"Ġdevelop":673,"Ġfollow":674,"Ġfound":675,"hip":676,"Ġcity":677,"ages":678,"Ġagain":679,"ble":680,"Ġorigin":681,"Ġbeing":682,"Ġexp":683,"Ġair":684,"Ġfun":685,"ished":686,"Ġthen":687,"ost":688,"tle":689,"hn":690,"Ġnumber":691,"Ġdisc":692,"Ġboth":693,"Ġmade":694,"uss":695,"fore":696,"Ġimp":697,"Ġchrist":698,"man":699,"Ġenglish":700,"ider":701,"Ġhum":702,"Ġty":703,"ians":704,"Ġlaw":705,"ctions":706,"Ġrom":707,"ather":708,"iel":709,"Ġgovernment":710,"Ġcommon":711,"ah":712,"ines":713,"Ġmed":714,"ted":715,"Ġshe":716,"Ġeurope":717,"Ġeff":718,"Ġprov":719,"Ġlong":720,"ature":721,"Ġstud":722,"Ġsur":723,"Ġlater":724,"Ġpolit":725,"Ġfilm":726,"Ġcur":727,"Ġdire":728,"ract":729,"its":730,"ton":731,"Ġdep":732,"bers":733,"other":734,"Ġbu":735,"Ġloc":736,"Ġmil":737,"ins":738,"Ġcre":739,"Ġname":740,"ural":741,"omet":742,"ized":743,"Ġnational":744,"Ġcommun":745,"Ġje":746,"Ġclass":747,"Ġarm":748,"Ġsince":749,"Ġjohn":750,"Ġcentury":751,"Ġmu":752,"Ġdec":753,"Ġcal":754,"Ġsign":755,"Ġcor":756,"Ġsever":757,"Ġstr":758,"ful":759,"ds":760,"iew":761,"Ġret":762,"ty":763,"Ġcolle":764,"Ġmaj":765,"Ġdem":766,"Ġgreat":767,"Ġbecause":768,"ving":769,"Ġke":770,"az":771,"rent":772,"Ġuniversity":773,"Ġlead":774,"Ġleg":775,"ample":776,"ann":777,"ision":778,"Ġlife":779,"Ġbritish":780,"ined":781,"ork":782,"Ġearly":783,"row":784,"Ġpartic":785,"led":786,"Ġeven":787,"arch":788,"Ġright":789,"conom":790,"Ġlarge":791,"Ġyear":792,"Ġmajor":793,"Ġconsider":794,"Ġlit":795,"Ġlist":796,"Ġcontro":797,"ograph":798,"Ġown":799,"Ġpower":800,"Ġsame":801,"Ġday":802,"Ġcomple":803,"Ġir":804,"Ġeconom":805,"Ġequ":806,"Ġsing":807,"ros":808,"Ġmusic":809,"Ġgod":810,"ger":811,"Ġval":812,"Ġcharact":813,"xt":814,"Ġincluding":815,"Ġexample":816,"Ġcontin":817,"amm":818,"Ġes":819,"Ġsecond":820,"chn":821,"Ġgre":822,"ility":823,"Ġeach":824,"ues":825,"Ġcomput":826,"Ġbecame":827,"lo":828,"Ġocc":829,"Ġlanguage":830,"ium":831,"Ġop":832,"ier":833,"Ġgeneral":834,"Ġdesc":835,"Ġspec":836,"ves":837,"elf":838,"ences":839,"Ġdeath":840,"Ġalth":841,"Ġalthough":842,"Ġdet":843,"Ġmod":844,"Ġel":845,"Ġoper":846,"Ġdirect":847,"ives":848,"ters":849,"Ġimport":850,"Ġdifferent":851,"Ġseveral":852,"Ġfre":853,"Ġmoder":854,"ange":855,"ik":856,"Ġappe":857,"Ġant":858,"pect":859,"ulation":860,"Ġisland":861,"Ġpri":862,"Ġbat":863,"Ġstand":864,"ning":865,"Ġphil":866,"Ġhar":867,"Ġmuch":868,"Ġins":869,"Ġsmall":870,"Ġorgan":871,"Ġbefore":872,"Ġvery":873,"Ġtechn":874,"rench":875,"ience":876,"urch":877,"ica":878,"Ġconf":879,"gy":880,"Ġresult":881,"Ġsouth":882,"Ġnow":883,"Ġwhat":884,"Ġfrench":885,"vent":886,"Ġnorth":887,"Ġsw":888,"Ġer":889,"hen":890,"Ġprogr":891,"Ġaust":892,"Ġoffic":893,"atic":894,"Ġpublic":895,"ool":896,"Ġland":897,"Ġsl":898,"Ġpa":899,"els":900,"Ġii":901,"Ġrev":902,"ants":903,"ock":904,"Ġdesign":905,"Ġagainst":906,"Ġold":907,"ought":908,"ital":909,"Ġfact":910,"Ġcould":911,"Ġcult":912,"Ġbelie":913,"Ġgra":914,"Ġbar":915,"ains":916,"ternal":917,"Ġthose":918,"Ġlinks":919,"rop":920,"Ġcour":921,"Ġmodern":922,"Ġback":923,"ruct":924,"ouse":925,"Ġdr":926,"Ġorder":927,"ional":928,"Ġperson":929,"gest":930,"ained":931,"Ġbased":932,"Ġlat":933,"ute":934,"up":935,"aim":936,"aking":937,"Ġcr":938,"Ġunt":939,"Ġport":940,"Ġmark":941,"ave":942,"Ġposs":943,"osed":944,"ina":945,"Ġanother":946,"ries":947,"olution":948,"Ġexternal":949,"ived":950,"Ġdiv":951,"Ġhand":952,"ting":953,"Ġhy":954,"Ġhuman":955,"Ġmy":956,"Ġrecord":957,"Ġshow":958,"de":959,"Ġsomet":960,"Ġpresident":961,"Ġauth":962,"way":963,"Ġcountry":964,"Ġnon":965,"ode":966,"get":967,"ull":968,"Ġyou":969,"Ġref":970,"Ġseries":971,"ared":972,"Ġpat":973,"Ġfree":974,"ccess":975,"Ġgame":976,"ament":977,"Ġbook":978,"Ġpopular":979,"Ġexpl":980,"Ġstill":981,"Ġrequ":982,"ield":983,"oy":984,"Ġconc":985,"Ġeffect":986,"Ġav":987,"Ġtradition":988,"Ġinternational":989,"oph":990,"ged":991,"Ġsupport":992,"Ġuntil":993,"Ġserv":994,"Ġter":995,"Ġdid":996,"Ġprot":997,"ense":998,"bert":999,"Ġchurch":1000,"Ġstat":1001,"Ġrun":1002,"Ġtr":1003,"iod":1004,"Ġinfl":1005,"Ġdom":1006,"enn":1007,"Ġinform":1008,"Ġjew":1009,"Ġjust":1010,"Ġline":1011,"ired":1012,"Ġartic":1013,"ased":1014,"ently":1015,"min":1016,"Ġrad":1017,"Ġvers":1018,"Ġarg":1019,"Ġsuccess":1020,"Ġmilit":1021,"ason":1022,"ret":1023,"ization":1024,"ley":1025,"Ġwest":1026,"Ġmill":1027,"Ġpass":1028,"Ġnet":1029,"ius":1030,"Ġway":1031,"Ġschool":1032,"Ġpoint":1033,"Ġfa":1034,"ories":1035,"ided":1036,"Ġcharacter":1037,"Ġpolitical":1038,"Ġopp":1039,"Ġprop":1040,"ov":1041,"Ġdi":1042,"Ġadd":1043,"Ġcompan":1044,"que":1045,"Ġusually":1046,"Ġreal":1047,"Ġsk":1048,"ams":1049,"Ġparty":1050,"Ġfo":1051,"Ġprocess":1052,"Ġallow":1053,"Ġrelig":1054,"ner":1055,"Ġcrit":1056,"Ġbre":1057,"Ġincre":1058,"ices":1059,"Ġamong":1060,"ene":1061,"Ġbir":1062,"Ġmag":1063,"ised":1064,"Ġroman":1065,"Ġdown":1066,"bo":1067,"por":1068,"mber":1069,"Ġbi":1070,"ross":1071,"bs":1072,"ank":1073,"ms":1074,"Ġtyp":1075,"Ġrele":1076,"Ġgree":1077,"Ġmid":1078,"Ġhistor":1079,"Ġadv":1080,"Ġeas":1081,"Ġlet":1082,"iation":1083,"Ġcoun":1084,"Ġnat":1085,"Ġfore":1086,"ified":1087,"ness":1088,"Ġperiod":1089,"Ġopen":1090,"Ġlast":1091,"yn":1092,"co":1093,"Ġarea":1094,"ator":1095,"Ġnear":1096,"Ġsol":1097,"ark":1098,"Ġevery":1099,"ides":1100,"Ġaround":1101,"Ġchild":1102,"Ġview":1103,"Ġphys":1104,"ases":1105,"Ġofficial":1106,"Ġleft":1107,"Ġgl":1108,"Ġtheory":1109,"Ġrepres":1110,"Ġarch":1111,"ilar":1112,"Ġinclude":1113,"Ġshort":1114,"Ġtri":1115,"Ġauthor":1116,"Ġang":1117,"Ġep":1118,"inc":1119,"Ġmembers":1120,"Ġfar":1121,"Ġclaim":1122,"iety":1123,"Ġgi":1124,"ister":1125,"Ġhead":1126,"Ġthough":1127,"Ġdra":1128,"Ġsimilar":1129,"Ġexper":1130,"ably":1131,"Ġusing":1132,"yl":1133,"Ġparticular":1134,"Ġvol":1135,"ata":1136,"Ġeast":1137,"Ġmove":1138,"Ġhouse":1139,"ball":1140,"Ġfollowing":1141,"Ġpress":1142,"day":1143,"amed":1144,"Ġruss":1145,"Ġjap":1146,"iving":1147,"Ġide":1148,"ze":1149,"Ġwithin":1150,"ets":1151,"Ġcurrent":1152,"Ġbra":1153,"Ġbod":1154,"Ġtem":1155,"Ġmilitary":1156,"Ġmean":1157,"iction":1158,"imate":1159,"Ġjapan":1160,"ware":1161,"ued":1162,"Ġprof":1163,"Ġta":1164,"Ġhun":1165,"Ġrest":1166,"Ġpopulation":1167,"Ġcanad":1168,"Ġste":1169,"Ġinflu":1170,"Ġhel":1171,"Ġtele":1172,"ec":1173,"Ġbus":1174,"Ġchristian":1175,"ash":1176,"Ġimportant":1177,"Ġlight":1178,"Ġlab":1179,"Ġstandard":1180,"Ġwater":1181,"Ġdel":1182,"Ġappro":1183,"ize":1184,"Ġsocial":1185,"Ġve":1186,"Ġconsidered":1187,"me":1188,"au":1189,"ese":1190,"Ġdue":1191,"Ġcir":1192,"Ġho":1193,"Ġalb":1194,"ps":1195,"Ġless":1196,"Ġvi":1197,"gin":1198,"Ġphilos":1199,"Ġexist":1200,"Ġcomputer":1201,"ript":1202,"Ġperform":1203,"ertain":1204,"Ġaccord":1205,"Ġinformation":1206,"Ġhome":1207,"Ġciv":1208,"Ġsour":1209,"Ġfamily":1210,"erv":1211,"Ġri":1212,"dom":1213,"Ġjud":1214,"ument":1215,"ony":1216,"akes":1217,"Ġeuropean":1218,"Ġcy":1219,"Ġpract":1220,"Ġsometimes":1221,"ane":1222,"Ġdoes":1223,"ended":1224,"Ġsym":1225,"rodu":1226,"Ġstart":1227,"Ġword":1228,"Ġassoc":1229,"Ġdev":1230,"ography":1231,"Ġber":1232,"ths":1233,"ats":1234,"Ġwes":1235,"Ġwithout":1236,"hing":1237,"Ġann":1238,"Ġproble":1239,"Ġgiven":1240,"Ġwin":1241,"Ġtimes":1242,"Ġcivil":1243,"Ġmake":1244,"epend":1245,"par":1246,"Ġread":1247,"Ġrepresent":1248,"Ġpresent":1249,"Ġplace":1250,"Ġindepend":1251,"Ġcle":1252,"Ġestab":1253,"Ġrepubl":1254,"Ġfur":1255,"ler":1256,"Ġlim":1257,"Ġgood":1258,"Ġfew":1259,"Ġemp":1260,"Ġshould":1261,"Ġborn":1262,"tic":1263,"ither":1264,"Ġlevel":1265,"Ġhal":1266,"Ġdescrib":1267,"Ġthir":1268,"Ġblack":1269,"tal":1270,"Ġaddition":1271,"Ġcentral":1272,"Ġspace":1273,"Ġcirc":1274,"Ġcase":1275,"oss":1276,"Ġital":1277,"oks":1278,"Ġaustral":1279,"Ġred":1280,"Ġmeth":1281,"Ġscience":1282,"ological":1283,"Ġage":1284,"Ġcontrol":1285,"eng":1286,"Ġtop":1287,"Ġled":1288,"Ġappl":1289,"Ġpur":1290,"ission":1291,"Ġca":1292,"Ġrul":1293,"empt":1294,"Ġunion":1295,"Ġda":1296,"lect":1297,"Ġthus":1298,"ential":1299,"ency":1300,"bn":1301,"ration":1302,"Ġyork":1303,"read":1304,"ster":1305,"Ġvarious":1306,"na":1307,"une":1308,"ison":1309,"Ġvis":1310,"Ġlanguages":1311,"Ġaff":1312,"Ġcountries":1313,"Ġearth":1314,"less":1315,"istic":1316,"Ġarticle":1317,"Ġbecome":1318,"Ġmust":1319,"amb":1320,"Ġver":1321,"ination":1322,"aced":1323,"Ġisbn":1324,"Ġbest":1325,"Ġcomb":1326,"Ġmass":1327,"ott":1328,"Ġothers":1329,"ple":1330,"omen":1331,"Ġaccording":1332,"Ġsuper":1333,"Ġsystems":1334,"Ġder":1335,"Ġreturn":1336,"Ġwestern":1337,"Ġresp":1338,"Ġrece":1339,"Ġmor":1340,"cing":1341,"Ġtreat":1342,"che":1343,"ots":1344,"Ġnever":1345,"Ġhol":1346,"Ġcat":1347,"ried":1348,"Ġmen":1349,"Ġcop":1350,"ling":1351,"Ġchang":1352,"Ġanim":1353,"Ġcamp":1354,"Ġtit":1355,"Ġspecial":1356,"Ġworks":1357,"Ġbegan":1358,"Ġgenerally":1359,"Ġtest":1360,"Ġhen":1361,"Ġindust":1362,"over":1363,"ink":1364,"Ġproper":1365,"Ġneed":1366,"Ġsong":1367,"ivid":1368,"Ġwritten":1369,"Ġoriginal":1370,"Ġiss":1371,"Ġobject":1372,"Ġsum":1373,"eder":1374,"Ġden":1375,"Ġsal":1376,"urg":1377,"Ġformer":1378,"Ġeth":1379,"Ġknow":1380,"Ġfoot":1381,"Ġstruct":1382,"ae":1383,"Ġimm":1384,"Ġgeor":1385,"ways":1386,"son":1387,"Ġforce":1388,"Ġmethod":1389,"Ġpost":1390,"Ġprim":1391,"Ġturn":1392,"Ġindivid":1393,"ones":1394,"Ġattempt":1395,"Ġlog":1396,"Ġche":1397,"Ġsingle":1398,"Ġfurther":1399,"Ġdevelopment":1400,"Ġconstit":1401,"Ġanc":1402,"Ġkill":1403,"Ġplayer":1404,"uted":1405,"ior":1406,"Ġlow":1407,"gress":1408,"Ġintrodu":1409,"lex":1410,"Ġliter":1411,"Ġrelations":1412,"Ġevent":1413,"line":1414,"Ġbuild":1415,"Ġpet":1416,"Ġfrance":1417,"Ġmult":1418,"Ġet":1419,"Ġident":1420,"Ġwide":1421,"Ġkingdom":1422,"Ġvir":1423,"ove":1424,"alth":1425,"be":1426,"Ġband":1427,"ality":1428,"Ġkm":1429,"Ġindividual":1430,"Ġgroups":1431,"Ġlate":1432,"ring":1433,"Ġengland":1434,"Ġposition":1435,"self":1436,"Ġliber":1437,"Ġson":1438,"Ġcell":1439,"Ġreport":1440,"olic":1441,"Ġgreek":1442,"Ġrather":1443,"Ġbody":1444,"Ġalong":1445,"Ġlond":1446,"wards":1447,"Ġobs":1448,"Ġinvol":1449,"Ġlondon":1450,"Ġdav":1451,"ively":1452,"Ġjan":1453,"Ġengine":1454,"Ġscient":1455,"cially":1456,"ival":1457,"ges":1458,"yle":1459,"Ġcourt":1460,"Ġanal":1461,"Ġmic":1462,"air":1463,"Ġbeh":1464,"ances":1465,"Ġdu":1466,"Ġfunction":1467,"cul":1468,"Ġaug":1469,"Ġgermany":1470,"Ġmot":1471,"Ġsea":1472,"Ġrepl":1473,"Ġnatural":1474,"Ġdata":1475,"Ġnamed":1476,"Ġbal":1477,"Ġbase":1478,"Ġpublished":1479,"Ġoccur":1480,"Ġstar":1481,"Ġsaid":1482,"Ġara":1483,"tt":1484,"rael":1485,"Ġgames":1486,"Ġmathem":1487,"Ġcapital":1488,"Ġbattle":1489,"Ġnort":1490,"ches":1491,"Ġfield":1492,"Ġpal":1493,"by":1494,"Ġcertain":1495,"ma":1496,"Ġrese":1497,"Ġsoft":1498,"app":1499,"Ġdecl":1500,"Ġcaus":1501,"aster":1502,"Ġju":1503,"Ġmillion":1504,"ague":1505,"cil":1506,"Ġmal":1507,"Ġstrong":1508,"Ġempire":1509,"Ġmer":1510,"Ġinterest":1511,"Ġsun":1512,"Ġproject":1513,"Ġnews":1514,"Ġeconomic":1515,"Ġcollege":1516,"Ġarmy":1517,"Ġcompany":1518,"Ġeither":1519,"ends":1520,"Ġversion":1521,"ention":1522,"Ġtake":1523,"ob":1524,"Ġisrael":1525,"ites":1526,"Ġcath":1527,"work":1528,"Ġsyn":1529,"Ġhard":1530,"Ġfem":1531,"ote":1532,"ogn":1533,"ern":1534,"aining":1535,"Ġgrow":1536,"Ġfr":1537,"Ġservice":1538,"Ġeduc":1539,"idence":1540,"Ġbill":1541,"Ġproduct":1542,"Ġdeveloped":1543,"Ġfull":1544,"ification":1545,"Ġmeans":1546,"Ġfather":1547,"Ġhom":1548,"Ġteam":1549,"han":1550,"ids":1551,"most":1552,"aken":1553,"Ġamerica":1554,"raft":1555,"gen":1556,"Ġwal":1557,"itive":1558,"Ġmater":1559,"Ġwilli":1560,"ctor":1561,"Ġphilosoph":1562,"Ġtoday":1563,"Ġyoun":1564,"Ġnorm":1565,"Ġespe":1566,"Ġheld":1567,"Ġru":1568,"Ġlib":1569,"Ġlocal":1570,"Ġsat":1571,"Ġsug":1572,"Ġwhite":1573,"Ġespecially":1574,"Ġsov":1575,"Ġball":1576,"Ġtotal":1577,"Ġbooks":1578,"Ġcare":1579,"ured":1580,"Ġsociety":1581,"ilt":1582,"Ġaugust":1583,"Ġchem":1584,"Ġast":1585,"Ġill":1586,"Ġthird":1587,"Ġsoviet":1588,"Ġsound":1589,"Ġsepar":1590,"Ġtown":1591,"Ġforces":1592,"Ġdest":1593,"Ġside":1594,"rew":1595,"Ġce":1596,"aps":1597,"Ġconcept":1598,"anish":1599,"Ġprev":1600,"Ġrepublic":1601,"Ġtext":1602,"Ġps":1603,"Ġsubject":1604,"Ġpossible":1605,"Ġnovel":1606,"Ġinstit":1607,"Ġtru":1608,"dle":1609,"ication":1610,"Ġdemoc":1611,"ox":1612,"Ġtook":1613,"Ġfamous":1614,"ught":1615,"Ġfrequ":1616,"Ġrock":1617,"Ġchildren":1618,"ergy":1619,"iated":1620,"yal":1621,"uary":1622,"Ġdeb":1623,"Ġbor":1624,"Ġq":1625,"Ġregard":1626,"arian":1627,"Ġcenter":1628,"Ġhaving":1629,"lin":1630,"Ġdefin":1631,"osition":1632,"Ġstory":1633,"Ġhimself":1634,"Ġcame":1635,"Ġactiv":1636,"ruction":1637,"Ġappear":1638,"Ġprinc":1639,"Ġdiff":1640,"Ġcomplete":1641,"ander":1642,"Ġmaterial":1643,"mer":1644,"Ġmount":1645,"verse":1646,"Ġprincip":1647,"Ġhold":1648,"Ġwords":1649,"Ġtransl":1650,"Ġcard":1651,"Ġtro":1652,"Ġsex":1653,"Ġenc":1654,"Ġriver":1655,"Ġislands":1656,"Ġcouncil":1657,"Ġanti":1658,"aw":1659,"iness":1660,"Ġfall":1661,"Ġmeas":1662,"Ġlittle":1663,"idge":1664,"Ġship":1665,"Ġemper":1666,"Ġdon":1667,"emb":1668,"Ġtre":1669,"Ġfra":1670,"Ġoct":1671,"Ġbegin":1672,"Ġbroad":1673,"Ġaccept":1674,"Ġabove":1675,"ability":1676,"ops":1677,"Ġexpress":1678,"etic":1679,"Ġuk":1680,"ember":1681,"Ġfinal":1682,"Ġkey":1683,"Ġmac":1684,"Ġgold":1685,"Ġdece":1686,"Ġvict":1687,"yr":1688,"Ġplan":1689,"Ġitself":1690,"Ġupon":1691,"Ġseen":1692,"ored":1693,"Ġculture":1694,"Ġfind":1695,"Ġreferences":1696,"reme":1697,"Ġavail":1698,"vision":1699,"Ġcross":1700,"Ġdays":1701,"ai":1702,"ising":1703,"Ġprom":1704,"Ġlargest":1705,"Ġjewish":1706,"Ġwind":1707,"Ġonce":1708,"und":1709,"Ġterrit":1710,"Ġinit":1711,"Ġcreated":1712,"mit":1713,"Ġrole":1714,"hern":1715,"Ġalmost":1716,"Ġforeign":1717,"Ġjames":1718,"Ġprofess":1719,"Ġregion":1720,"Ġrich":1721,"ief":1722,"Ġhelp":1723,"Ġcode":1724,"Ġtype":1725,"Ġsoftware":1726,"Ġreligious":1727,"Ġlatin":1728,"Ġnav":1729,"Ġmach":1730,"osp":1731,"Ġbc":1732,"Ġnumbers":1733,"Ġsel":1734,"ying":1735,"Ġalex":1736,"Ġjanuary":1737,"Ġmember":1738,"uck":1739,"Ġalbum":1740,"Ġsite":1741,"Ġliving":1742,"sequ":1743,"craft":1744,"Ġdig":1745,"Ġdou":1746,"Ġcost":1747,"Ġareas":1748,"acks":1749,"Ġtur":1750,"Ġimage":1751,"ications":1752,"Ġhit":1753,"ensive":1754,"aces":1755,"ille":1756,"Ġdavid":1757,"Ġmiss":1758,"Ġren":1759,"Ġcommunity":1760,"Ġquest":1761,"Ġclose":1762,"bol":1763,"Ġancient":1764,"val":1765,"Ġess":1766,"ators":1767,"Ġfri":1768,"oms":1769,"go":1770,"sel":1771,"ax":1772,"Ġrelated":1773,"Ġthought":1774,"Ġsource":1775,"Ġplayed":1776,"Ġleague":1777,"Ġrights":1778,"ald":1779,"Ġmovement":1780,"Ġpain":1781,"Ġproduction":1782,"let":1783,"Ġredu":1784,"Ġdied":1785,"Ġresearch":1786,"iate":1787,"rict":1788,"Ġchange":1789,"ploy":1790,"Ġterms":1791,"Ġenergy":1792,"cer":1793,"rian":1794,"Ġminister":1795,"Ġtal":1796,"Ġdomin":1797,"Ġmov":1798,"Ġexam":1799,"Ġtour":1800,"Ġnorthern":1801,"Ġmarch":1802,"Ġmeaning":1803,"umb":1804,"here":1805,"Ġparli":1806,"ending":1807,"Ġconn":1808,"Ġestabl":1809,"hers":1810,"Ġfeder":1811,"Ġcomplex":1812,"Ġfire":1813,"side":1814,"ford":1815,"ril":1816,"aries":1817,"Ġdecember":1818,"Ġadmin":1819,"Ġmight":1820,"Ġproduced":1821,"Ġmarket":1822,"rug":1823,"ingu":1824,"Ġearli":1825,"Ġpriv":1826,"Ġsent":1827,"Ġexec":1828,"Ġcanada":1829,"Ġpolic":1830,"Ġwilliam":1831,"Ġpap":1832,"Ġmaking":1833,"asing":1834,"Ġhor":1835,"ead":1836,"ca":1837,"ples":1838,"inese":1839,"Ġprob":1840,"Ġstyle":1841,"ected":1842,"Ġmiddle":1843,"Ġcover":1844,"Ġnext":1845,"Ġwon":1846,"Ġforms":1847,"ude":1848,"ificant":1849,"Ġenv":1850,"Ġparliament":1851,"Ġprogramm":1852,"Ġstre":1853,"Ġgreen":1854,"Ġavailable":1855,"Ġprogram":1856,"Ġdoc":1857,"Ġjapanese":1858,"cle":1859,"Ġsay":1860,"Ġabs":1861,"ria":1862,"Ġeastern":1863,"Ġcann":1864,"put":1865,"Ġwomen":1866,"Ġchinese":1867,"Ġreleased":1868,"Ġbecom":1869,"ints":1870,"oint":1871,"Ġestablished":1872,"Ġradio":1873,"Ġhalf":1874,"Ġrecogn":1875,"Ġsignificant":1876,"Ġtoget":1877,"Ġsuggest":1878,"Ġpred":1879,"Ġgeorge":1880,"Ġconstitution":1881,"atures":1882,"Ġlou":1883,"Ġtelevision":1884,"Ġox":1885,"Ġpot":1886,"Ġinte":1887,"Ġtogether":1888,"ham":1889,"Ġexcept":1890,"Ġget":1891,"Ġmathemat":1892,"Ġcatholic":1893,"Ġcondition":1894,"Ġsept":1895,"Ġcharles":1896,"ows":1897,"Ġarab":1898,"Ġjuly":1899,"thern":1900,"Ġsubst":1901,"iron":1902,"ino":1903,"arily":1904,"Ġbur":1905,"Ġpaul":1906,"Ġneg":1907,"Ġviol":1908,"Ġparts":1909,"Ġchina":1910,"Ġinstead":1911,"ych":1912,"ining":1913,"utions":1914,"Ġlove":1915,"Ġunderst":1916,"Ġaccount":1917,"Ġaltern":1918,"Ġfail":1919,"Ġdeg":1920,"Ġbuilt":1921,"Ġbusiness":1922,"Ġheav":1923,"Ġcompet":1924,"Ġattack":1925,"Ġfootball":1926,"Ġur":1927,"Ġleast":1928,"Ġrevolution":1929,"Ġindia":1930,"lam":1931,"uel":1932,"ka":1933,"Ġindian":1934,"Ġbig":1935,"Ġstri":1936,"omb":1937,"Ġcapt":1938,"Ġtraditional":1939,"mon":1940,"Ġdut":1941,"Ġque":1942,"Ġnote":1943,"face":1944,"Ġstudy":1945,"Ġmodel":1946,"Ġcro":1947,"Ġincluded":1948,"Ġjune":1949,"Ġemperor":1950,"br":1951,"Ġdan":1952,"Ġcoast":1953,"edia":1954,"orts":1955,"Ġcit":1956,"Ġtrade":1957,"Ġyoung":1958,"ering":1959,"used":1960,"chan":1961,"Ġcommit":1962,"Ġfood":1963,"Ġnove":1964,"Ġenviron":1965,"Ġalways":1966,"Ġdeterm":1967,"Ġpen":1968,"rican":1969,"Ġrange":1970,"rote":1971,"to":1972,"Ġactor":1973,"apt":1974,"Ġlive":1975,"Ġcast":1976,"Ġsit":1977,"Ġentire":1978,"ipp":1979,"Ġos":1980,"Ġprime":1981,"inal":1982,"Ġpast":1983,"ray":1984,"Ġput":1985,"ched":1986,"Ġaud":1987,"Ġsan":1988,"Ġspir":1989,"uth":1990,"Ġtrib":1991,"Ġtaken":1992,"Ġsold":1993,"Ġnovember":1994,"ems":1995,"ban":1996,"Ġic":1997,"Ġsecret":1998,"Ġeconomy":1999,"Ġnature":2000,"Ġconstant":2001,"ama":2002,"ober":2003,"Ġlord":2004,"Ġaccess":2005,"icult":2006,"rary":2007,"ror":2008,"Ġself":2009,"Ġprevious":2010,"Ġoctober":2011,"Ġsouthern":2012,"Ġjour":2013,"Ġlost":2014,"Ġach":2015,"Ġour":2016,"Ġben":2017,"Ġfight":2018,"rie":2019,"Ġrelative":2020,"Ġapril":2021,"Ġtemper":2022,"Ġgal":2023,"Ġplayers":2024,"gor":2025,"Ġcreat":2026,"Ġcho":2027,"ffic":2028,"ront":2029,"Ġmart":2030,"Ġuses":2031,"Ġspanish":2032,"Ġtrue":2033,"ux":2034,"Ġproblem":2035,"com":2036,"Ġgrand":2037,"ental":2038,"ered":2039,"Ġvalue":2040,"Ġrecent":2041,"Ġdesp":2042,"Ġfig":2043,"selves":2044,"Ġitalian":2045,"Ġwrote":2046,"Ġinterp":2047,"Ġnetwork":2048,"isc":2049,"Ġlower":2050,"rica":2051,"Ġtechnology":2052,"Ġsen":2053,"burg":2054,"Ġhyd":2055,"Ġseptember":2056,"Ġevidence":2057,"Ġinvest":2058,"Ġrule":2059,"Ġcoll":2060,"Ġdone":2061,"ii":2062,"Ġsqu":2063,"Ġroyal":2064,"ked":2065,"Ġimpro":2066,"pr":2067,"Ġcolor":2068,"Ġmich":2069,"Ġreform":2070,"Ġfrank":2071,"Ġdistin":2072,"Ġhistorical":2073,"ara":2074,"Ġfund":2075,"Ġcommer":2076,"Ġafrica":2077,"ira":2078,"Ġsain":2079,"Ġcome":2080,"Ġprote":2081,"Ġhon":2082,"Ġdifficult":2083,"ien":2084,"Ġwhose":2085,"Ġsymbol":2086,"Ġadminist":2087,"Ġbud":2088,"eth":2089,"Ġnames":2090,"Ġec":2091,"Ġrespect":2092,"ery":2093,"ume":2094,"Ġaustralia":2095,"Ġever":2096,"Ġseason":2097,"Ġparticularly":2098,"Ġfeb":2099,"arn":2100,"Ġthemselves":2101,"Ġphilosophy":2102,"af":2103,"Ġcases":2104,"Ġfut":2105,"ption":2106,"Ġspecies":2107,"Ġpsych":2108,"Ġthom":2109,"Ġconvent":2110,"ceed":2111,"Ġinfluence":2112,"Ġreason":2113,"Ġrate":2114,"Ġstructure":2115,"ym":2116,"Ġphot":2117,"Ġdistrib":2118,"Ġnations":2119,"Ġrussian":2120,"Ġhop":2121,"acy":2122,"Ġsil":2123,"asc":2124,"Ġreferred":2125,"Ġfeature":2126,"gypt":2127,"Ġdam":2128,"Ġbelow":2129,"Ġvide":2130,"Ġminor":2131,"Ġegypt":2132,"Ġadop":2133,"Ġenvironment":2134,"ana":2135,"Ġthroughout":2136,"Ġhere":2137,"Ġafrican":2138,"Ġcolon":2139,"Ġcontinued":2140,"Ġtoo":2141,"ledge":2142,"Ġirish":2143,"ta":2144,"Ġrobert":2145,"Ġeducation":2146,"Ġwhether":2147,"Ġtherefore":2148,"Ġstep":2149,"Ġground":2150,"Ġlaws":2151,"Ġten":2152,"ky":2153,"Ġire":2154,"Ġnight":2155,"Ġtitle":2156,"Ġmechan":2157,"Ġdemocr":2158,"Ġdefinition":2159,"bon":2160,"Ġtravel":2161,"ucle":2162,"Ġcritic":2163,"uments":2164,"Ġwee":2165,"Ġclear":2166,"Ġbrother":2167,"Ġsam":2168,"Ġhost":2169,"Ġhigher":2170,"Ġfilms":2171,"Ġcommand":2172,"Ġaction":2173,"Ġamount":2174,"Ġjews":2175,"Ġfebru":2176,"Ġlegal":2177,"uf":2178,"Ġtechni":2179,"Ġoriginally":2180,"Ġfav":2181,"Ġfebruary":2182,"Ġtar":2183,"Ġelectron":2184,"Ġcities":2185,"Ġcry":2186,"itz":2187,"Ġelements":2188,"Ġsn":2189,"Ġpeace":2190,"rad":2191,"Ġspecific":2192,"ula":2193,"ney":2194,"Ġdiscuss":2195,"Ġindependent":2196,"Ġeventually":2197,"Ġvo":2198,"Ġinternet":2199,"Ġpark":2200,"Ġaward":2201,"Ġut":2202,"Ġinstr":2203,"Ġacad":2204,"Ġnecess":2205,"Ġdescribed":2206,"of":2207,"Ġbank":2208,"Ġsuccessful":2209,"istics":2210,"erous":2211,"oman":2212,"Ġdespite":2213,"bit":2214,"ached":2215,"oney":2216,"ael":2217,"Ġproblems":2218,"Ġchief":2219,"Ġcharacters":2220,"Ġfemale":2221,"Ġspeak":2222,"Ġagree":2223,"Ġnucle":2224,"ially":2225,"Ġrail":2226,"ming":2227,"Ġdiscover":2228,"Ġislam":2229,"Ġoffice":2230,"Ġable":2231,"Ġmultip":2232,"Ġdisp":2233,"Ġformed":2234,"Ġmur":2235,"Ġpractice":2236,"clus":2237,"Ġspeed":2238,"Ġschol":2239,"ateg":2240,"Ġmaint":2241,"Ġcontrib":2242,"Ġweb":2243,"Ġbelief":2244,"Ġcommonly":2245,"Ġfiction":2246,"Ġevents":2247,"ires":2248,"duct":2249,"Ġpurp":2250,"lands":2251,"ply":2252,"ari":2253,"lim":2254,"Ġmother":2255,"den":2256,"king":2257,"Ġmale":2258,"bal":2259,"ques":2260,"istan":2261,"Ġindic":2262,"Ġblood":2263,"Ġreceived":2264,"Ġbit":2265,"Ġord":2266,"Ġwriter":2267,"Ġpage":2268,"uation":2269,"Ġpersonal":2270,"Ġorth":2271,"Ġoutside":2272,"atives":2273,"asion":2274,"imately":2275,"Ġtypically":2276,"ste":2277,"Ġblue":2278,"ours":2279,"Ġbasic":2280,"Ġlook":2281,"Ġalph":2282,"Ġtypes":2283,"Ġlay":2284,"iding":2285,"ounced":2286,"ston":2287,"Ġfollowed":2288,"Ġrelationship":2289,"inary":2290,"Ġactually":2291,"Ġincludes":2292,"Ġaircraft":2293,"Ġdial":2294,"Ġze":2295,"rap":2296,"ards":2297,"rick":2298,"Ġconserv":2299,"aring":2300,"Ġcalif":2301,"Ġtex":2302,"ades":2303,"Ġpow":2304,"aged":2305,"aves":2306,"Ġmicro":2307,"Ġhenry":2308,"Ġcontrovers":2309,"Ġinde":2310,"Ġwidely":2311,"Ġscientific":2312,"Ġwent":2313,"Ġchamp":2314,"lement":2315,"Ġcaliforn":2316,"Ġintell":2317,"key":2318,"Ġbeginning":2319,"Ġphysical":2320,"Ġfac":2321,"Ġdyn":2322,"wor":2323,"urity":2324,"Ġdeaths":2325,"Ġacadem":2326,"Ġdefe":2327,"nal":2328,"Ġjes":2329,"itor":2330,"Ġdetail":2331,"Ġoccup":2332,"anted":2333,"Ġbuilding":2334,"ung":2335,"Ġoffer":2336,"isl":2337,"Ġclub":2338,"Ġfuture":2339,"ania":2340,"Ġletter":2341,"Ġsize":2342,"Ġspirit":2343,"Ġtransport":2344,"Ġhall":2345,"Ġflow":2346,"Ġcause":2347,"Ġleader":2348,"Ġleaders":2349,"Ġbul":2350,"Ġbritain":2351,"Ġcannot":2352,"oted":2353,"Ġdead":2354,"Ġemploy":2355,"Ġsurv":2356,"Ġireland":2357,"ression":2358,"Ġwood":2359,"Ġextreme":2360,"oll":2361,"Ġcompos":2362,"Ġsimply":2363,"Ġfront":2364,"utes":2365,"Ġib":2366,"Ġwall":2367,"Ġwebs":2368,"Ġdri":2369,"Ġindustry":2370,"Ġservices":2371,"onst":2372,"Ġapprox":2373,"Ġliberal":2374,"Ġelected":2375,"Ġven":2376,"Ġconsist":2377,"Ġknowledge":2378,"Ġhydro":2379,"oses":2380,"Ġcut":2381,"Ġcanadian":2382,"Ġdefined":2383,"Ġbelieve":2384,"Ġincreasing":2385,"Ġquant":2386,"bc":2387,"ify":2388,"Ġmax":2389,"ties":2390,"Ġedition":2391,"Ġexamples":2392,"Ġsoon":2393,"Ġrespons":2394,"Ġelectric":2395,"Ġstra":2396,"Ġwriting":2397,"Ġcalifornia":2398,"Ġemb":2399,"the":2400,"Ġcollect":2401,"Ġhealth":2402,"Ġpun":2403,"itect":2404,"Ġbirths":2405,"Ġfederal":2406,"rial":2407,"Ġyour":2408,"iers":2409,"Ġbran":2410,"ha":2411,"Ġintellig":2412,"Ġtim":2413,"Ġleng":2414,"Ġlouis":2415,"Ġvideo":2416,"Ġcam":2417,"odes":2418,"Ġsense":2419,"igh":2420,"Ġachie":2421,"ands":2422,"ago":2423,"Ġfranc":2424,"Ġarchitect":2425,"hib":2426,"Ġbirth":2427,"ump":2428,"Ġindependence":2429,"Ġidea":2430,"ises":2431,"Ġdeal":2432,"Ġpoints":2433,"Ġorganization":2434,"Ġyet":2435,"Ġfle":2436,"Ġassociated":2437,"Ġmess":2438,"atory":2439,"Ġroad":2440,"cript":2441,"Ġnob":2442,"ysis":2443,"Ġseparate":2444,"Ġmi":2445,"Ġexperim":2446,"Ġintegr":2447,"Ġclassical":2448,"Ġchemical":2449,"Ġintroduced":2450,"Ġmovie":2451,"Ġrequired":2452,"ement":2453,"Ġmeet":2454,"Ġmajority":2455,"Ġmix":2456,"Ġreb":2457,"Ġdesigned":2458,"Ġhung":2459,"iff":2460,"Ġdim":2461,"Ġham":2462,"Ġresour":2463,"Ġmagn":2464,"ole":2465,"Ġreligion":2466,"ufact":2467,"aut":2468,"Ġbab":2469,"Ġaway":2470,"Ġmanufact":2471,"ibility":2472,"Ġelement":2473,"Ġchanges":2474,"Ġlocated":2475,"Ġbelieved":2476,"Ġprivate":2477,"Ġwat":2478,"Ġcitiz":2479,"anding":2480,"Ġcounty":2481,"ols":2482,"Ġstudies":2483,"Ġfoc":2484,"Ġgas":2485,"Ġchann":2486,"wer":2487,"Ġassemb":2488,"Ġjose":2489,"Ġaver":2490,"uit":2491,"Ġprec":2492,"Ġrules":2493,"Ġnation":2494,"Ġcorpor":2495,"Ġfeatures":2496,"Ġworking":2497,"Ġstarted":2498,"Ġchap":2499,"Ġpolicy":2500,"Ġiv":2501,"Ġpoly":2502,"Ġcontinu":2503,"Ġcurrently":2504,"omp":2505,"Ġcongress":2506,"Ġmuse":2507,"action":2508,"Ġcorn":2509,"Ġban":2510,"Ġcub":2511,"Ġbrought":2512,"Ġdepart":2513,"Ġgun":2514,"istry":2515,"Ġpron":2516,"Ġrussia":2517,"Ġnar":2518,"Ġearlier":2519,"Ġelection":2520,"Ġrh":2521,"Ġthomas":2522,"Ġsem":2523,"Ġalle":2524,"Ġlabor":2525,"Ġdocument":2526,"Ġsequ":2527,"uk":2528,"Ġunit":2529,"ension":2530,"Ġdispl":2531,"Ġtax":2532,"vin":2533,"Ġsus":2534,"berg":2535,"Ġhyp":2536,"hel":2537,"Ġsources":2538,"rated":2539,"Ġprovide":2540,"Ġassociation":2541,"wh":2542,"Ġallowed":2543,"Ġemer":2544,"Ġthings":2545,"Ġgreater":2546,"Ġmyth":2547,"cies":2548,"Ġonline":2549,"Ġkind":2550,"Ġaustralian":2551,"Ġevolution":2552,"Ġoil":2553,"Ġpoet":2554,"cent":2555,"Ġadded":2556,"Ġmedia":2557,"Ġquestion":2558,"Ġglo":2559,"Ġacross":2560,"Ġdestro":2561,"ilities":2562,"Ġfounded":2563,"Ġaddress":2564,"Ġlimited":2565,"Ġmis":2566,"Ġrob":2567,"Ġmostly":2568,"Ġsimple":2569,"Ġeffects":2570,"Ġbound":2571,"Ġsup":2572,"Ġquick":2573,"Ġpit":2574,"Ġdise":2575,"Ġsaw":2576,"Ġsecurity":2577,"Ġrequire":2578,"Ġgar":2579,"Ġimper":2580,"Ġprobably":2581,"Ġreference":2582,"Ġdrug":2583,"Ġcareer":2584,"Ġstories":2585,"Ġbreak":2586,"Ġfreed":2587,"ened":2588,"Ġmind":2589,"Ġcart":2590,"ulf":2591,"Ġatl":2592,"Ġappoint":2593,"Ġmuseum":2594,"Ġbehav":2595,"Ġgave":2596,"Ġpict":2597,"Ġcounter":2598,"use":2599,"Ġid":2600,"Ġmel":2601,"ga":2602,"Ġremains":2603,"Ġautom":2604,"cast":2605,"Ġlonger":2606,"Ġmole":2607,"Ġholy":2608,"Ġconfl":2609,"Ġgrowth":2610,"Ġlegisl":2611,"Ġgive":2612,"bor":2613,"ishing":2614,"Ġswed":2615,"Ġkilled":2616,"Ġprevent":2617,"enced":2618,"cles":2619,"Ġkeep":2620,"Ġtheore":2621,"Ġfell":2622,"Ġhill":2623,"Ġcommercial":2624,"Ġlength":2625,"Ġletters":2626,"Ġprotest":2627,"Ġrichard":2628,"rest":2629,"Ġleading":2630,"Ġpie":2631,"Ġlibrary":2632,"ready":2633,"Ġwebsite":2634,"Ġbetter":2635,"Ġetc":2636,"stein":2637,"odox":2638,"Ġfamil":2639,"Ġcontains":2640,"Ġremained":2641,"Ġcalcul":2642,"Ġcorre":2643,"ij":2644,"Ġjer":2645,"ffer":2646,"Ġtom":2647,"ctr":2648,"Ġlargely":2649,"Ġkar":2650,"hab":2651,"ediate":2652,"Ġtor":2653,"Ġlake":2654,"Ġspain":2655,"isms":2656,"Ġmoved":2657,"Ġexpect":2658,"Ġmonths":2659,"Ġlarger":2660,"Ġdivision":2661,"Ġweap":2662,"Ġobser":2663,"ulated":2664,"Ġrout":2665,"ference":2666,"Ġbene":2667,"Ġgraph":2668,"Ġalready":2669,"haps":2670,"Ġperhaps":2671,"Ġcust":2672,"Ġprince":2673,"Ġepis":2674,"hest":2675,"ground":2676,"Ġsaint":2677,"Ġopt":2678,"Ġscott":2679,"iting":2680,"Ġterritory":2681,"antic":2682,"Ġdutch":2683,"isions":2684,"ights":2685,"Ġpolitics":2686,"gon":2687,"Ġparties":2688,"Ġcultural":2689,"Ġestablish":2690,"wood":2691,"Ġbond":2692,"Ġrat":2693,"ico":2694,"Ġlack":2695,"Ġfort":2696,"Ġmakes":2697,"Ġmatter":2698,"Ġcompanies":2699,"Ġvari":2700,"Ġwhole":2701,"Ġguit":2702,"ls":2703,"Ġwife":2704,"Ġagric":2705,"Ġbrown":2706,"Ġfair":2707,"Ġiii":2708,"Ġlines":2709,"Ġdouble":2710,"Ġloss":2711,"Ġwik":2712,"rast":2713,"Ġsubsequ":2714,"Ġappeared":2715,"Ġround":2716,"Ġpan":2717,"Ġdirectly":2718,"Ġera":2719,"Ġorthodox":2720,"onic":2721,"Ġey":2722,"Ġrap":2723,"Ġoce":2724,"Ġax":2725,"Ġproducts":2726,"Ġsubs":2727,"Ġresults":2728,"Ġfif":2729,"omin":2730,"Ġproduce":2731,"Ġitaly":2732,"aign":2733,"men":2734,"Ġbow":2735,"Ġasia":2736,"Ġhapp":2737,"Ġscot":2738,"aching":2739,"Ġsurface":2740,"Ġpay":2741,"Ġethn":2742,"itude":2743,"Ġconver":2744,"Ġhighly":2745,"ura":2746,"urs":2747,"Ġmuslim":2748,"Ġcaused":2749,"Ġalexander":2750,"win":2751,"Ġparticip":2752,"Ġstatus":2753,"Ġauthority":2754,"Ġjournal":2755,"ey":2756,"Ġanth":2757,"asons":2758,"Ġcreation":2759,"lying":2760,"Ġbeg":2761,"Ġlatter":2762,"Ġult":2763,"Ġinvent":2764,"Ġcampaign":2765,"Ġliterature":2766,"Ġwil":2767,"Ġconflict":2768,"Ġcd":2769,"Ġnative":2770,"Ġmap":2771,"resp":2772,"Ġtowards":2773,"otes":2774,"Ġheart":2775,"ris":2776,"Ġhot":2777,"Ġkh":2778,"Ġfaith":2779,"ya":2780,"Ġplaying":2781,"Ġregular":2782,"kn":2783,"Ġimplement":2784,"ithm":2785,"like":2786,"Ġww":2787,"Ġwhom":2788,"Ġconcern":2789,"Ġmetal":2790,"Ġsinger":2791,"Ġcand":2792,"ift":2793,"Ġtreaty":2794,"Ġprimary":2795,"Ġboard":2796,"Ġbecomes":2797,"Ġcarbon":2798,"Ġagricult":2799,"Ġdate":2800,"Ġfer":2801,"hol":2802,"Ġwashing":2803,"bb":2804,"Ġbasis":2805,"fl":2806,"Ġanalysis":2807,"Ġrare":2808,"ores":2809,"Ġenough":2810,"Ġmarried":2811,"Ġdigital":2812,"ician":2813,"Ġprize":2814,"Ġmagaz":2815,"Ġcamb":2816,"het":2817,"Ġdark":2818,"Ġdirector":2819,"Ġcele":2820,"onents":2821,"Ġlic":2822,"Ġlikely":2823,"Ġcourse":2824,"Ġissues":2825,"Ġvirt":2826,"Ġdistrict":2827,"Ġprogramming":2828,"Ġtv":2829,"Ġlaun":2830,"Ġproperty":2831,"Ġsha":2832,"ee":2833,"Ġsac":2834,"Ġflag":2835,"Ġthink":2836,"Ġrelease":2837,"Ġpeter":2838,"ables":2839,"Ġfal":2840,"ging":2841,"Ġmachine":2842,"Ġconsum":2843,"Ġjoseph":2844,"Ġmoney":2845,"uries":2846,"Ġalternative":2847,"Ġcolumb":2848,"Ġrome":2849,"for":2850,"Ġhero":2851,"Ġremain":2852,"ream":2853,"Ġna":2854,"Ġdraw":2855,"Ġprovided":2856,"icated":2857,"aff":2858,"Ġparis":2859,"Ġsmaller":2860,"Ġsmith":2861,"sh":2862,"Ġfunctions":2863,"Ġjesus":2864,"ini":2865,"Ġdivided":2866,"Ġaverage":2867,"view":2868,"Ġmemory":2869,"cycl":2870,"Ġreplaced":2871,"Ġsaf":2872,"Ġira":2873,"Ġdegree":2874,"bra":2875,"Ġlos":2876,"Ġmc":2877,"respond":2878,"ection":2879,"wise":2880,"Ġgradu":2881,"Ġdog":2882,"Ġslow":2883,"Ġcorrespond":2884,"Ġclaims":2885,"Ġwashington":2886,"Ġmeasure":2887,"Ġmary":2888,"Ġcommission":2889,"ously":2890,"Ġnearly":2891,"Ġvill":2892,"ivity":2893,"Ġqueen":2894,"Ġwars":2895,"Ġactress":2896,"Ġmedical":2897,"Ġdistinct":2898,"Ġpac":2899,"Ġkore":2900,"Ġprogress":2901,"Ġmas":2902,"oura":2903,"Ġmusical":2904,"va":2905,"Ġsection":2906,"Ġnotable":2907,"Ġgn":2908,"Ġquar":2909,"Ġtable":2910,"Ġreview":2911,"Ġbish":2912,"Ġclaimed":2913,"Ġcontem":2914,"Ġdestroy":2915,"edy":2916,"Ġindustrial":2917,"porary":2918,"Ġrecently":2919,"Ġrecords":2920,"can":2921,"col":2922,"Ġcontroll":2923,"Ġvan":2924,"da":2925,"fect":2926,"Ġcollection":2927,"Ġportug":2928,"Ġdaught":2929,"Ġsexual":2930,"Ġple":2931,"Ġanimals":2932,"Ġschools":2933,"Ġinvolved":2934,"Ġfinally":2935,"izations":2936,"Ġheb":2937,"Ġfinan":2938,"Ġperformance":2939,"Ġvariety":2940,"iles":2941,"Ġelections":2942,"Ġchanged":2943,"Ġpaper":2944,"Ġbay":2945,"Ġfrequently":2946,"Ġinn":2947,"oid":2948,"utive":2949,"Ġheavy":2950,"Ġbbc":2951,"Ġassum":2952,"Ġhighest":2953,"Ġthous":2954,"Ġsens":2955,"Ġencycl":2956,"Ġmethods":2957,"Ġice":2958,"Ġdemocratic":2959,"Ġideas":2960,"Ġalgor":2961,"Ġserved":2962,"Ġmichael":2963,"Ġprograms":2964,"ding":2965,"Ġcred":2966,"Ġstreet":2967,"Ġelectr":2968,"arent":2969,"ont":2970,"Ġdie":2971,"oe":2972,"thing":2973,"field":2974,"iant":2975,"Ġuser":2976,"izing":2977,"Ġstudents":2978,"Ġincreased":2979,"Ġmedic":2980,"Ġdeli":2981,"Ġborder":2982,"Ġstation":2983,"Ġobserv":2984,"Ġrelatively":2985,"Ġburn":2986,"Ġdiscovered":2987,"Ġintel":2988,"Ġastron":2989,"cks":2990,"ush":2991,"Ġincrease":2992,"Ġobjects":2993,"Ġconditions":2994,"ips":2995,"Ġangel":2996,"ech":2997,"Ġans":2998,"Ġdialect":2999,"olf":3000,"omy":3001,"Ġreturned":3002,"Ġexistence":3003,"Ġmention":3004,"Ġappears":3005,"Ġtakes":3006,"Ġguitar":3007,"Ġwit":3008,"Ġencyclop":3009,"Ġbaseball":3010,"Ġcommitte":3011,"Ġassembly":3012,"itation":3013,"Ġmad":3014,"Ġadopted":3015,"Ġnuclear":3016,"Ġdar":3017,"Ġoperation":3018,"Ġod":3019,"Ġperm":3020,"Ġpoor":3021,"Ġprior":3022,"ope":3023,"Ġdiss":3024,"uge":3025,"Ġpack":3026,"Ġamb":3027,"ields":3028,"iter":3029,"Ġweek":3030,"Ġactive":3031,"Ġincor":3032,"Ġuniverse":3033,"Ġconcent":3034,"Ġphilosop":3035,"Ġnormal":3036,"ridge":3037,"Ġinstitute":3038,"ners":3039,"hood":3040,"Ġtend":3041,"Ġhtt":3042,"Ġocean":3043,"Ġassist":3044,"Ġcel":3045,"Ġexperience":3046,"Ġprofessional":3047,"Ġtaking":3048,"Ġlad":3049,"Ġdeep":3050,"well":3051,"Ġnumerous":3052,"mar":3053,"Ġhebrew":3054,"Ġcreate":3055,"Ġros":3056,"ship":3057,"Ġplat":3058,"off":3059,"Ġpressure":3060,"Ġpowers":3061,"Ġimmediate":3062,"Ġbehind":3063,"ibly":3064,"Ġsin":3065,"Ġconte":3066,"Ġfile":3067,"Ġunlike":3068,"Ġnaz":3069,"Ġchic":3070,"pper":3071,"Ġconstruction":3072,"Ġcru":3073,"Ġalge":3074,"Ġaccepted":3075,"Ġsomething":3076,"Ġissue":3077,"Ġwa":3078,"cell":3079,"anced":3080,"Ġfrancis":3081,"Ġcitizens":3082,"Ġestim":3083,"Ġpotential":3084,"Ġdia":3085,"Ġiron":3086,"Ġreported":3087,"Ġfrac":3088,"Ġgro":3089,"Ġformal":3090,"Ġsett":3091,"Ġstage":3092,"Ġprimarily":3093,"Ġinsp":3094,"Ġbox":3095,"Ġresources":3096,"Ġcateg":3097,"Ġexch":3098,"wa":3099,"umn":3100,"Ġpattern":3101,"Ġprint":3102,"Ġcentre":3103,"Ġmaster":3104,"Ġhab":3105,"ately":3106,"Ġkil":3107,"Ġrecorded":3108,"Ġip":3109,"Ġdefense":3110,"Ġapplied":3111,"Ġbad":3112,"Ġscholars":3113,"Ġaspect":3114,"Ġmex":3115,"Ġboy":3116,"Ġmission":3117,"Ġhell":3118,"Ġresist":3119,"Ġtwent":3120,"Ġluc":3121,"Ġlived":3122,"Ġinstance":3123,"Ġdescript":3124,"Ġshows":3125,"Ġconqu":3126,"Ġderived":3127,"Ġtroops":3128,"Ġwoman":3129,"idents":3130,"igned":3131,"Ġgovernor":3132,"Ġbass":3133,"Ġcompar":3134,"Ġtarget":3135,"oting":3136,"Ġequival":3137,"Ġmathematics":3138,"round":3139,"iance":3140,"Ġscre":3141,"Ġorg":3142,"Ġplaced":3143,"Ġroll":3144,"Ġadditional":3145,"Ġens":3146,"usion":3147,"Ġscript":3148,"Ġacqu":3149,"Ġrunning":3150,"Ġengineering":3151,"Ġsquare":3152,"Ġfreedom":3153,"ba":3154,"Ġcos":3155,"Ġstop":3156,"Ġimpl":3157,"Ġequal":3158,"Ġessential":3159,"Ġserious":3160,"Ġcalend":3161,"Ġarticles":3162,"Ġchannel":3163,"ken":3164,"astic":3165,"Ġhttp":3166,"Ġtun":3167,"ios":3168,"Ġthreat":3169,"illa":3170,"Ġbible":3171,"Ġselect":3172,"Ġnotes":3173,"Ġrise":3174,"Ġtransform":3175,"Ġsettle":3176,"reg":3177,"onse":3178,"Ġunits":3179,"Ġsuffer":3180,"Ġdip":3181,"Ġneigh":3182,"Ġmainly":3183,"Ġchron":3184,"Ġairport":3185,"riage":3186,"Ġpope":3187,"Ġanimal":3188,"orial":3189,"Ġshown":3190,"Ġmagazine":3191,"ki":3192,"iences":3193,"Ġkings":3194,"Ġcontain":3195,"Ġwindows":3196,"Ġinterpret":3197,"Ġgall":3198,"Ġoperations":3199,"Ġconvention":3200,"Ġpurpose":3201,"orph":3202,"agement":3203,"Ġmun":3204,"Ġwriters":3205,"oon":3206,"Ġmars":3207,"Ġmoon":3208,"Ġseem":3209,"Ġlevels":3210,"Ġrace":3211,"Ġquite":3212,"Ġobt":3213,"Ġoperating":3214,"Ġcens":3215,"Ġbapt":3216,"Ġrand":3217,"Ġtemperature":3218,"imum":3219,"ching":3220,"Ġsongs":3221,"Ġbroadcast":3222,"Ġextra":3223,"Ġvolume":3224,"Ġplant":3225,"Ġacid":3226,"Ġpossess":3227,"Ġexact":3228,"Ġcells":3229,"Ġscotland":3230,"Ġhund":3231,"Ġsir":3232,"Ġfriends":3233,"Ġspread":3234,"Ġfundament":3235,"Ġbudd":3236,"Ġinstrument":3237,"tered":3238,"Ġcomment":3239,"Ġsurround":3240,"Ġproposed":3241,"Ġolder":3242,"med":3243,"Ġcra":3244,"Ġpra":3245,"att":3246,"Ġtry":3247,"Ġhous":3248,"Ġapparent":3249,"Ġris":3250,"Ġduke":3251,"ients":3252,"Ġways":3253,"Ġbib":3254,"Ġuns":3255,"Ġconsists":3256,"abet":3257,"back":3258,"Ġphen":3259,"xual":3260,"ads":3261,"Ġnavy":3262,"Ġapproximately":3263,"Ġjul":3264,"Ġfast":3265,"Ġbomb":3266,"Ġalbert":3267,"Ġindividuals":3268,"Ġlie":3269,"Ġjac":3270,"cher":3271,"ned":3272,"Ġwr":3273,"Ġregions":3274,"dp":3275,"Ġconstruct":3276,"rative":3277,"Ġplaces":3278,"Ġhundred":3279,"Ġmath":3280,"Ġclimate":3281,"Ġafg":3282,"Ġcommunist":3283,"Ġcas":3284,"Ġface":3285,"Ġforced":3286,"Ġconne":3287,"Ġmonarch":3288,"Ġarri":3289,"Ġcompl":3290,"ker":3291,"Ġcenturies":3292,"Ġpolice":3293,"Ġgramm":3294,"anian":3295,"Ġlearn":3296,"Ġresponse":3297,"Ġintroduction":3298,"ita":3299,"aches":3300,"Ġdistingu":3301,"Ġforest":3302,"Ġjack":3303,"Ġvalues":3304,"Ġcommittee":3305,"Ġdiam":3306,"Ġappointed":3307,"Ġpassed":3308,"isation":3309,"Ġvoc":3310,"Ġrank":3311,"rief":3312,"Ġchicago":3313,"Ġscale":3314,"Ġfriend":3315,"Ġquickly":3316,"elling":3317,"Ġpercent":3318,"Ġspeech":3319,"Ġrefers":3320,"Ġusa":3321,"Ġcontract":3322,"Ġproperties":3323,"Ġsearch":3324,"Ġrepe":3325,"Ġdat":3326,"hens":3327,"Ġprotect":3328,"Ġacts":3329,"Ġinternal":3330,"ager":3331,"Ġability":3332,"Ġvia":3333,"Ġlith":3334,"Ġalco":3335,"Ġsho":3336,"omm":3337,"erson":3338,"Ġrot":3339,"Ġnoted":3340,"Ġcold":3341,"Ġlingu":3342,"eter":3343,"Ġclos":3344,"rupt":3345,"Ġconsequ":3346,"Ġethnic":3347,"Ġtree":3348,"Ġimperial":3349,"Ġdaughter":3350,"Ġpath":3351,"hic":3352,"Ġwww":3353,"overy":3354,"Ġbey":3355,"gar":3356,"Ġcarry":3357,"Ġmotion":3358,"Ġnobel":3359,"igr":3360,"ola":3361,"Ġperformed":3362,"Ġchampions":3363,"anned":3364,"Ġsav":3365,"Ġcomes":3366,"Ġdisease":3367,"gers":3368,"Ġattrib":3369,"Ġversions":3370,"Ġnecessary":3371,"Ġfix":3372,"Ġdirection":3373,"Ġdepend":3374,"Ġlabour":3375,"Ġtechniques":3376,"Ġfocus":3377,"Ġpromin":3378,"Ġunique":3379,"Ġworked":3380,"Ġstars":3381,"Ġapplications":3382,"Ġvon":3383,"Ġcab":3384,"Ġenem":3385,"Ġreflect":3386,"Ġtreatment":3387,"Ġhaw":3388,"Ġcontent":3389,"Ġflu":3390,"Ġagreement":3391,"Ġbenef":3392,"Ġiraq":3393,"Ġcircum":3394,"Ġarth":3395,"Ġmonth":3396,"Ġsupported":3397,"onia":3398,"Ġalgebra":3399,"Ġafghan":3400,"tar":3401,"Ġinfin":3402,"Ġapple":3403,"Ġchristianity":3404,"mp":3405,"Ġflight":3406,"Ġtransfer":3407,"Ġdemonst":3408,"mark":3409,"Ġfel":3410,"Ġwrite":3411,"Ġshot":3412,"Ġremo":3413,"aled":3414,"Ġlands":3415,"Ġaffair":3416,"Ġsummer":3417,"onent":3418,"aker":3419,"Ġbraz":3420,"Ġreading":3421,"aur":3422,"Ġnd":3423,"Ġcritical":3424,"ville":3425,"Ġdance":3426,"Ġles":3427,"olved":3428,"Ġrapid":3429,"Ġcalendar":3430,"Ġintended":3431,"Ġspl":3432,"Ġcomputers":3433,"Ġregarded":3434,"Ġintelligence":3435,"eral":3436,"Ġrang":3437,"Ġmand":3438,"Ġprefer":3439,"Ġbrain":3440,"Ġfant":3441,"Ġconduct":3442,"Ġgene":3443,"hold":3444,"Ġcer":3445,"Ġfat":3446,"Ġmut":3447,"Ġcatal":3448,"Ġpil":3449,"Ġdisplay":3450,"Ġwild":3451,"Ġspok":3452,"Ġfan":3453,"ett":3454,"Ġconnect":3455,"Ġreject":3456,"anded":3457,"yd":3458,"Ġmit":3459,"Ġspeaking":3460,"Ġbeyond":3461,"yth":3462,"Ġil":3463,"Ġusers":3464,"Ġcoal":3465,"osh":3466,"ny":3467,"ona":3468,"Ġhumans":3469,"Ġjean":3470,"Ġsports":3471,"Ġful":3472,"Ġatom":3473,"Ġadm":3474,"rents":3475,"Ġbridge":3476,"Ġfigure":3477,"Ġmedicine":3478,"pap":3479,"Ġlocation":3480,"Ġcandid":3481,"itors":3482,"eria":3483,"phas":3484,"Ġlogic":3485,"Ġreached":3486,"Ġadministration":3487,"Ġbranch":3488,"Ġaim":3489,"Ġjur":3490,"zz":3491,"Ġrain":3492,"inian":3493,"Ġconservative":3494,"Ġbrief":3495,"Ġorient":3496,"Ġbillion":3497,"Ġarran":3498,"Ġcontrast":3499,"Ġnotably":3500,"Ġcorrect":3501,"gn":3502,"Ġwhy":3503,"Ġarts":3504,"Ġabb":3505,"Ġexport":3506,"Ġvehic":3507,"oration":3508,"Ġlif":3509,"Ġjoined":3510,"Ġell":3511,"icit":3512,"Ġsets":3513,"Ġbring":3514,"Ġskill":3515,"Ġapproach":3516,"Ġlu":3517,"pped":3518,"Ġfeel":3519,"Ġsigned":3520,"Ġberlin":3521,"Ġprovince":3522,"Ġpacific":3523,"Ġcontext":3524,"Ġbrazil":3525,"mas":3526,"Ġfinancial":3527,"Ġargument":3528,"Ġinfluenced":3529,"Ġmultiple":3530,"Ġblock":3531,"ws":3532,"Ġactual":3533,"Ġcomposer":3534,"Ġcelebr":3535,"Ġgir":3536,"ada":3537,"icted":3538,"Ġlegend":3539,"Ġrestrict":3540,"Ġinj":3541,"Ġdepartment":3542,"Ġprem":3543,"Ġmiles":3544,"Ġguide":3545,"Ġinvestig":3546,"Ġremaining":3547,"Ġprovides":3548,"Ġvirgin":3549,"ida":3550,"Ġmarriage":3551,"Ġneeded":3552,"oke":3553,"oca":3554,"Ġpolish":3555,"Ġvictor":3556,"Ġglobal":3557,"Ġdiction":3558,"outh":3559,"Ġcook":3560,"Ġphysics":3561,"Ġpreviously":3562,"Ġcustom":3563,"Ġinhab":3564,"Ġheat":3565,"ocol":3566,"Ġba":3567,"Ġbob":3568,"Ġuniversal":3569,"Ġopposition":3570,"Ġdoub":3571,"Ġmurder":3572,"where":3573,"ales":3574,"Ġga":3575,"Ġdistribution":3576,"Ġcup":3577,"Ġactivity":3578,"rison":3579,"uls":3580,"Ġsynt":3581,"Ġextremely":3582,"Ġshare":3583,"Ġdistance":3584,"Ġcoup":3585,"Ġko":3586,"Ġspecif":3587,"Ġhands":3588,"Ġtranslation":3589,"Ġstated":3590,"Ġsell":3591,"Ġpowerful":3592,"Ġadvanced":3593,"Ġnewspap":3594,"Ġtheories":3595,"Ġadvent":3596,"Ġstren":3597,"Ġfoundation":3598,"Ġcontemporary":3599,"tical":3600,"Ġign":3601,"enth":3602,"Ġstock":3603,"Ġshar":3604,"Ġdoctr":3605,"Ġcrim":3606,"ortun":3607,"Ġprison":3608,"ua":3609,"Ġallows":3610,"la":3611,"lor":3612,"Ġtrack":3613,"Ġmanagement":3614,"board":3615,"Ġvow":3616,"Ġgreatest":3617,"Ġvote":3618,"Ġquality":3619,"Ġmathematical":3620,"gian":3621,"Ġchur":3622,"ounds":3623,"Ġeffic":3624,"Ġnether":3625,"racy":3626,"isters":3627,"Ġregional":3628,"osis":3629,"Ġoxford":3630,"ias":3631,"usal":3632,"Ġanarch":3633,"asy":3634,"Ġdifference":3635,"Ġcrown":3636,"otic":3637,"Ġran":3638,"Ġcritics":3639,"Ġcompletely":3640,"Ġscreen":3641,"isp":3642,"Ġjim":3643,"Ġparal":3644,"Ġfourth":3645,"Ġstandards":3646,"Ġusage":3647,"Ġexecutive":3648,"Ġbehavior":3649,"head":3650,"Ġfans":3651,"ody":3652,"elled":3653,"Ġsand":3654,"Ġgives":3655,"Ġedward":3656,"Ġelse":3657,"Ġmartin":3658,"Ġtas":3659,"Ġpair":3660,"Ġships":3661,"fficient":3662,"Ġphenomen":3663,"Ġchurches":3664,"har":3665,"rane":3666,"cious":3667,"Ġdun":3668,"Ġkong":3669,"Ġmodels":3670,"Ġturned":3671,"Ġgreece":3672,"Ġinitial":3673,"Ġjustice":3674,"rm":3675,"Ġhours":3676,"mann":3677,"Ġbecoming":3678,"Ġfundamental":3679,"Ġguard":3680,"Ġded":3681,"Ġnegative":3682,"Ġhorse":3683,"Ġfavor":3684,"Ġmos":3685,"Ġnap":3686,"Ġtechnical":3687,"Ġmountain":3688,"Ġcontact":3689,"Ġnetherlands":3690,"Ġdomest":3691,"Ġfolk":3692,"Ġenter":3693,"Ġstreng":3694,"oo":3695,"ped":3696,"Ġuseful":3697,"Ġstring":3698,"Ġelectronic":3699,"Ġquarter":3700,"Ġreasons":3701,"Ġlinear":3702,"Ġhonor":3703,"Ġfest":3704,"Ġmoving":3705,"Ġpoland":3706,"Ġinside":3707,"Ġgard":3708,"Ġrough":3709,"Ġcompil":3710,"Ġplanet":3711,"Ġimpact":3712,"Ġslight":3713,"Ġperman":3714,"Ġgoing":3715,"Ġfeatured":3716,"Ġencyclopedia":3717,"Ġunf":3718,"Ġepisode":3719,"Ġcarried":3720,"azz":3721,"Ġlink":3722,"Ġoccasion":3723,"Ġpalest":3724,"Ġresponsible":3725,"Ġadvant":3726,"Ġprotection":3727,"Ġexchange":3728,"log":3729,"Ġpurch":3730,"Ġsuc":3731,"Ġspoken":3732,"Ġbeat":3733,"gal":3734,"Ġwing":3735,"Ġdescribe":3736,"Ġgh":3737,"ieties":3738,"Ġactivities":3739,"Ġones":3740,"Ġspring":3741,"Ġupper":3742,"Ġchristians":3743,"bour":3744,"Ġreve":3745,"Ġcambridge":3746,"Ġdro":3747,"Ġincorpor":3748,"Ġott":3749,"Ġmom":3750,"Ġku":3751,"Ġequip":3752,"erve":3753,"Ġdang":3754,"ests":3755,"Ġfailed":3756,"ml":3757,"Ġcontinue":3758,"Ġarthur":3759,"Ġweight":3760,"bi":3761,"sec":3762,"Ġapplication":3763,"Ġfamilies":3764,"Ġfields":3765,"Ġwinter":3766,"Ġurban":3767,"Ġalphabet":3768,"Ġindeed":3769,"what":3770,"rich":3771,"Ġemphas":3772,"Ġbiography":3773,"Ġdynast":3774,"Ġdecision":3775,"Ġviews":3776,"Ġsomewhat":3777,"Ġgoal":3778,"Ġfollows":3779,"nes":3780,"Ġcompetition":3781,"Ġseems":3782,"hesis":3783,"Ġopposed":3784,"Ġpossibly":3785,"Ġresulting":3786,"Ġjuda":3787,"Ġislamic":3788,"Ġswe":3789,"Ġformat":3790,"Ġoppos":3791,"Ġscottish":3792,"Ġdoctor":3793,"mitted":3794,"Ġsupreme":3795,"Ġstone":3796,"Ġnic":3797,"ulations":3798,"iah":3799,"Ġsignal":3800,"Ġvoice":3801,"Ġdna":3802,"rate":3803,"Ġbell":3804,"Ġarabic":3805,"lines":3806,"aving":3807,"Ġphr":3808,"Ġgeneration":3809,"ographic":3810,"Ġtheat":3811,"west":3812,"Ġdecided":3813,"Ġrepresented":3814,"ram":3815,"Ġcomposed":3816,"Ġstarting":3817,"Ġappearance":3818,"Ġcauses":3819,"encies":3820,"Ġrd":3821,"Ġcharge":3822,"Ġweapons":3823,"Ġtell":3824,"Ġdoll":3825,"Ġgeography":3826,"Ġattempts":3827,"Ġgrowing":3828,"Ġprinciple":3829,"Ġgolden":3830,"Ġplants":3831,"imal":3832,"Ġvary":3833,"Ġended":3834,"reed":3835,"Ġkenn":3836,"Ġpure":3837,